["📺 **El Chiringuito** | Эндрик хочет уйти в аренду в зимнее ТО\n\n🇧🇷В последний раз Эндрик принял участие в официальном матче \"Мадрида\" более 150-ти дней назад\n\n@ZZoneRM", "⛔️Матч 3-го тура ЛЧ \"Реал Мадрид\" - \"Ювентус\" (22.10, 22:00 мск) обслужит судейская бригада во главе со Славко Винчичем.\n\nРанее словенский рефери работал на 2-х матчах \"сливочных\": 1 победа и 1 поражение\n\n@ZZoneRM", "[**Новинки от Braun**](https://ya.cc/t/cKwaWl2w7q6HJ9/?erid=j1SUm61iQpvHhbNjK)\n\nОригинальные бритвы, триммеры и эпиляторы с гарантией. \n\nТочность, комфорт и стиль — вместе с Braun. \n\n[**Купить**](https://ya.cc/t/nFbVM1bO7q6HJT/?erid=j1SUm61iQpvHhbNjK)\n\n#реклама [\nmarket.yandex.ru](https://ya.cc/t/cKwaWl2w7q6HJ9/?erid=j1SUm61iQpvHhbNjK)\n[О рекламодателе](https://ya.cc/t/4F5Sv_PH7q6HJM/?erid=j1SUm61iQpvHhbNjK)", "Данни Уэлбек:\n\nЯ заставляю себя работать на поле и делать то, что я могу, приносить то, что я могу, на поле и за его пределами.\n\nОн со смехом отверг предположения о том, что он нашел секретную формулу забивания голов в Премьер-лиге в возрасте. В следующем месяце ему исполнится 35 лет - время, когда многие нападающие уже повесили бутсы на гвоздь.\n\nВ этом нет никакого секрета. Я думаю, я просто чувствую себя хорошо, я чувствую себя бодро, у меня прилив сил, и я знаю, что у меня еще многое впереди. Я нахожусь в хорошей форме и я благословлен генетически, так что это настраивает меня на хороший лад. Я просто контролирую то, что могу контролировать - игру за «Брайтон», неделю за неделей, тренироваться и получать от этого настоящее удовольствие.\n@albionevening", "📸📍 Команда в Лондоне\n\n@amfans", "⌛️\n\n@bluecityzens", "🥶🤙\n\n@bluecityzens", "xG футболистов АПЛ с сезона-2023/24\n\nДжексон не добрал 7 голов, Одои перебрал 8,5 👀\n\n@breakevens", "Суперкомпьютер от Opta так впечатлился игрой \"Арсенала\", что вписал его в фавориты всюду!\n\nНа победу в АПЛ компьютер дает 54,5%, а по xPoints на групповой стадии Лиги чемпионов выдает \"канонирам\" 18,52, что является лучшим ожидаемым очковым показателем среди всех команд-участниц.\n\n@englishntvplus", "🔙🇦🇷 В этот день в 2012 году Лионель Месси превзошел Сесара по количеству хет-триков среди игроков «Барселоны» (15), а «Барса» обыграла «Депортиво» на выезде со счетом 5:4\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "**‼️****🇵🇱**** Сейчас состоится встреча Лапорты с Пини Захави**, агентом Левандовского (Diario Sport)\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "Кристиан Киву готовит возможную ротацию состава на матч с «Юнион Сент-Жилуаз»: с первых минут могут выйти Де Врей, Сучич, Карлос Аугусто и Пио Эспозито. ⚫️🔵\n\n[Sky Sport]", "Ян Зоммер накануне матча с «Юнион Сент-Жилуаз»:\n\nВ преддверии третьего тура группового этапа Лиги чемпионов против «Юнион Сент-Жилуаз» в Брюсселе голкипер «Интера» Ян Зоммер выступил на пресс-конференции вместе с Кристианом Киву.\n\nОб атмосфере в команде после победы над «Ромой»: «Атмосфера у нас всегда была хорошей. Начало сезона выдалось сложным, но мы поговорили с тренером и штабом, чтобы сохранять спокойствие. Сейчас ситуация стала лучше. Победа над «Ромой» была важной не только для таблицы, но и для настроя в раздевалке. Завтра нас ждёт ещё один важный матч, теперь уже в Лиге чемпионов».\n\nО стабильности в обороне и вкладе Аканжи: «В матче с «Ювентусом» я сам допустил пару ошибок — такое случается. Но в последние месяцы мы нашли баланс, и это ключевой момент. Мануэль (Аканжи) добавил команде уверенности своим классом — мы рады, что он с нами. Но важно подчеркнуть: вся команда работает и защищается очень компактно, с потрясающей энергией. Это и стало залогом победы над «Ромой». Нужно продолжать в том же духе».\n\nО более высоком расположении линии обороны: «Для меня это немного меняет позиционирование на поле, но мне нравится наш стиль в последних матчах. Мы действуем агрессивно, быстро возвращаем мяч, и, когда играем выше, нам проще контролировать ситуацию. Это командная работа. Но мы также показали, что можем обороняться глубже — как против «Ромы». Для нас это не проблема».\n\nО психологическом состоянии команды: «Я бы не сказал, что мы стали спокойнее или самоувереннее. Мы просто знаем, что должны работать ради победы в каждом матче. Это никогда не бывает легко. Мы мотивированы провести большой сезон и побеждать в каждой встрече. Для каждого очка нужно трудиться — и мы это прекрасно понимаем».\n\nОб «Юнион Сент-Жилуаз»: «Ранее я знал о них немного, но теперь мы хорошо подготовились. Это сильная команда с характером и умным тренером, у которой есть своя тактика. Ожидаю интересный и непростой матч».\n\nО мотивации после прошлогоднего разочарования: «Безусловно, то поражение стало большим ударом, но настоящие команды умеют подниматься. У нас новый тренер, и мы много работаем, чтобы выступить лучше, чем в прошлом году. Двигаемся шаг за шагом, матч за матчем — и я уверен, что с таким коллективом мы способны бороться за трофеи». ⚫️🔵\n\n[inter.it]", "🔘 **ГОООООООООООООООООЛ\n\n⚽️ 4' Ф. Терраччано\n🅰️ Я. Вандепутте\n\n****#КремонезеУдинезе**** | ****🔘**** 1:0** ⚪️", "⚡️ Вероятный состав на матч против Байера от Le Parisien: \n\n__Шевалье — Хакими, Забарный, Пачо, Мендеш — Заир-Эмери, Витинья, Дуэ — Хвича, Маюлу, Барколя.__\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "❗️ **Дезире Дуэ может снова сыграть в полузащите вместе \nс Уорреном Заир-Эмери \nи Витиньей\n\n🗞️ Le Parisien**\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "📸🏴󠁧󠁢󠁥󠁮󠁧󠁿 Фотография тренировки Джуда Беллингема вызвала интерес. Он выполнял взрывное приседание с эспандером и весом для развития силы (The Athletic)\n\nЭто часть новой программы тренировок под руководством нового фитнес-тренера Каменфорте Лопеса, которая отличается от предыдущей из-за травм, полученных в прошлом сезоне.\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "**‼️**** Эндрик хочет уйти в аренду в январе** (Маркос Бенито, El Chiringuito)\n\n**🏆**** **[**«Арсенал» или «Атлетико»?**](http://t.me/picker_sports_bot/lch?startapp=utm_tg_pripiska)", "**🇸🇪**** ****🥇**** «Мьельбю» из деревни Хеллевик с населением 1500 человек сенсационно стал чемпионом Швеции – впервые в истории**!\n\nТеперь команда с эпатажным вратарем Ноэлем Тернквистом, который играет в шлеме, как Петр Чех, сыграет в ЛЧ 🪖\n\n❤️ – поболею за этих работяг!", "Немного накидал своих мыслей по поводу выбора состава от Томаса Франка, может быть слегка сумбурно, но надеюсь, что многие меня все равно поймут. \n\n**Пара Бентанкур/Палинья и почему она не работает против слабых команд. **\n\nНачать я хочу свой поток мысли с цитаты Томаса Франка: \n«Если вы не рискуете мячом, вы ничего не можете создать, поэтому я большой сторонник того, что нам нужно быть смелыми, игрокам нужно быть смелыми, когда мы играем, и им нужно доверять себе. Поэтому я сделаю все возможное, чтобы установить это доверие».\n\nПока что, Томас Франк не сильно подтверждает слова действиями и вот почему:\n\nЯ уже несколько туров не понимаю решения Томаса Франка использовать данный double pivot. Она работает против сильных команд, спору нет, матч с «Сити» это очень ярко показал. Но если посмотреть на матчи против слабых команд, то ситуация удручает.\n\nЭта связка на поле слишком «наверняка», о чем я говорил ранее. Да, она создает защитный баланс, но от этого очень сильно страдает продвижение мяча. \n\nИнтересный факт, Бентанкур ни разу за весь сезон не протащил мяч в финальную треть. А по общему количеству продвижений мяча хуже него только 6 игроков в составе, двое из которых отыграли суммарно дай бог тайм (Соланке и Чупапи Муняня). \n\nА если посмотреть на цифры других полузащитников, то до сих пор не понятно, почему Франк не выпускает того же Сарра и Бергваля. По крайней мере они выглядят смелее и местами даже надежнее. \n\nМожем взять для показательных матча с двумя разными парами полузащитников: «Бернли» и «Вулвз». В матче с «Бернли» парой опорников были Грей и Берги. С «Вулвз» - Палинья и Бента.\n\nСамое главное, на что стоит обратить внимание - это продвижение мяча в этих матчах. Грей и Берги продвинули мяч вперед 4 раза, в то время как Бента с Палиньей в матче с «Вулвз» - 0. По пасам в финальную треть: Грей/Берги - 11, Бента/Палинья - 10. \n\nМне бы еще захотелось привести как пример матч с «ВХЮ», там сыграла пара Сарр/Палинья. И Сарр в этом матче показывал цифры в продвижении местами лучше Бентанкура. По продвижению в финальную треть, по общему проценту передач и не сильно уступал по другим показателям. \n\nЯ не пытаюсь сказать, что Бентанкур плохой игрок, вовсе нет. Просто его нахождение в паре с Палиньей банально не работает против команд, выступающих вторым номером. Бентанкур очень многое предлагает в защитном плане и он один из лучших в команде по этим показателям. А вот по поводу других показателей - есть вопросы.\n\nЕдинственное решение, которое я вижу в данной ситуации, это нахождение одного из пары Бентанкур/Палинья, а желательно именно второго, с более молодым полузащитником (Сарр, Берги, Грей). Это не будет так сильно стопорить мяч внизу и добавит больше остроты в создании атак. Очень надеюсь, что что-то такое мы увидим в матче с «Монако».\n\nЯ не сильно ругаю за это Франка сейчас, но это вызывает небольшие вопросы. Будем смотреть со временем, что будет, ибо работы много впереди для Паровозика Томаса, особенно в создании атак. \n\nСпасибо, что прочитали этот странный поток мыслей. Всегда ваш, защитник Теля.\n\nP.S. Пока писал, нашел интересную статистику, которую можете увидеть в фотографии.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "❗️ Cadena SER | Ожидается, что Ферран и Рафинья будут готовы к Класико.\n\n@tg_barca", "🇪🇸 Ла Лига, 9 тур\n\nСТАРТОВЫЕ СОСТАВЫ 1️⃣1️⃣\n\n🇪🇸 «Алавес»  🆚 «Валенсия» 🇪🇸\n\nНачало в 22:00 МСК ⌚️\n\n➡️@tgprimera", "Ещё небольшая порция фоток перед игрой", "Суперкомпьютер Opta напрогнозировал такую итоговую таблицу ЛЧ.", "📺 **El Chiringuito** | Эндрик хочет уйти в аренду в зимнее ТО\n\n📰 **Marca** | В \"Мадриде\" рассмотрят возможность аренды Эндрика в январе. Смена бразильцем клуба на временной основе становится всё более возможным вариантом\n\n🇧🇷В последний раз Эндрик принял участие в официальном матче \"Мадрида\" более 150-ти дней назад\n\n@ZZoneRM", "😱 Темного Билла Гейтса могут уволить из «Ренна». А на замену ему серьезно рассматривается **Филипп Клеман**!\n\nНеужто увидим их великолепное дуо с Эмболо в Бретани? Напомню, что именно Клеман подписал Короля в «Монако» летом 2022 года. Под его руководством он сыграл 42 матча, забил 14 раз и отдал 4 голевые передачи.\n\nБыло бы интересно посмотреть на их тандем вновь, ведь Брель был очень хорош в нем.\n\n🇫🇷** **[**• @asmonacoRU**](https://t.me/asmonacoRU)", "**Пресс-конференция Пепа перед «Вильярреалом». **[Основное](https://www.youtube.com/live/dlsKl9ZYsMs?si=UOjuREjR9KHJJk4Y)**.**\n\n🎙О том, как улучшилась команда за последние недели в сравнении с прошлы сезоном:\n\n«Мы забили много голов, создали много опасных моментов, пропустили не так много. Но завтра нас ждёт ещё одно испытание... У меня такое ощущение, что каждая игра лучше предыдущей, и я стараюсь, чтобы следующая была не хуже. Эта часть сезона всегда сложная, но она не определяет весь сезон. Мы много говорим о том, что можно сделать лучше, лучше читать ситуации, мы над этим работаем. Я не думаю о прошлом сезоне, я думаю о том, как мы сейчас хороши. Я невероятно доверяю своим ребятам...»\n\n🎙Про Нико Гонсалеса:\n\n«У меня такое ощущение, что он становится всё лучше и лучше. Не всегда нелегко прийти в новый клуб и играть в стиле, в котором ты до этого не играл. Но мы очень довольны его поведением, и я уверен, что он будет становиться только лучше, месяц за месяцем, год за годом, потому что он очень податлив, открыт и просто чудесный парень — его родители должны быть очень горды тем, какой он человек и футболист. Его работа с Родри? Надеюсь, Родри вернётся, чтобы чаще тренироваться с ним. Конечно, играя рядом с таким игроком, как Родри, ты всегда совершенствуешься. Является ли он копией Родри? Он должен быть самим собой... Когда ты играешь с лучшими игроками, ты всегда учишься. Если ты открыт и видишь, как можно улучшить свою игру, ты всегда учишься. Но Нико должен быть Нико. Есть вещи, в которых Нико фантастичен, а в некоторых — он ещё молод — поэтому будет ещё прогрессировать...»\n\n🎙Про Родри:\n\n«Он летит с нами в Испанию. Я почти уверен, что после ухода на пенсию ему будет скучно дома, когда не будет чем заняться. Я почти уверен, что он будет связан с мировым футболом. Но это вопрос к нему: хочет ли он в будущем заниматься тренерской деятельностью...»\n\n🎙Про Шерки:\n\n«Райан — один из самых больших талантов, которых я видел за всю свою карьеру; индивидуально, с технической точки зрения— он лучший! Вопрос в том, как он вписывается в то, что мы хотим делать, как он читает каждое действие, и это началось очень хорошо на Клубном чемпионате мира, но он вылетел на нескольких недель, теперь шаг за шагом... У меня такое ощущение, что в большинстве случаев, не всегда, когда мяч попадает к нему, ситуация улучшается. Но не всегда он должен играть, совершая исключительные вещи. Он должен просто играть в футбол. Но у него есть что-то... Пас на Эрлинга на последних минутах против «Эвертона»... Он мне очень нравится тем, что не чувствует давления, всегда хочет играть с мячом, как уличный игрок: «Дайте мне мяч, дайте мне мяч!» Но он здесь недавно, и ему нужно немного времени...»\n\n🎙Про матч между «Барселоной» и «Вильярреалом», который будет сыгран в Майами:\n\n«Об этом надо спрашивать не меня, а господина Тебаса. Мне нечего сказать на этот счёт...»\n\n@bluecityzens", "Из-за сбоя сервиса AWS сегодняшний матч проходит без использования полуавтоматической системы определения офсайда.\n\nБудут пользоваться \"дедовским\" способом - рисовать линии.\n\n@englishntvplus", "**👀**** Скауты «Барселоны» присутствовали на недавнем матче Лиги 1 между «Олимпиком Марсель» и «Гавром»** (Diario Sport)\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "**‼️****🇵🇱**** Сейчас состоится встреча Лапорты с Пини Захави**, агентом Левандовского (Diario Sport)\n\nUPD:\n\nЦелью встречи Лапорты с Захави не было продление контракта Левандовского.\n\n✅ Цель встречи – изучить пути оказания помощи каталонскому клубу в различных финансовых аспектах\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "1 в 1\n\n[Calcio Memes](https://t.me/calciomemess)", "🗣 Стив Брюс о Харри Магуайре:\n\n«Мы все безумно рады за него. В «Манчестер Юнайтед» из него сделали козла отпущения. Не думаю, что он хоть раз по-настоящему подвёл клуб или сборную Англии. Этот гол он запомнит надолго».\n\n🗣 О Рубене Амориме: «Не думаю, что он изменит себе. Мы видели, что он за тренер – будет и дальше гнуть свою линию. Самое важное для «Юнайтед» в этом сезоне – они отлично укрепили состав. Это ключ ко всему. Мбёмо и Кунья – два очень сильных игрока уровня АПЛ».", "📰 Le Parisien: Клуб начал опрос болельщиков относительно будущего стадиона ПСЖ. Руководство намерено опросить в общей сложности 90 000 болельщиков и выяснить, как строительство стадиона в Пуасси или Масси повлияет на их впечатления от матчей. \n\n— «Парк де Пренс» в настоящее время не рассматривается клубом и не входит в данный опрос.\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "✨ Арда Гюлер – 12 Г/А\n✨ Нико Пас – 8 Г/А\n\nКакой начало сезона! 💎\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Скучали по испанским новостям? У них там свой мир\n\n🚿⛔️ Игрокам Атлетико Мадрид пришлось покинуть тренировку на Эмирейтс без душа — в раздевалках не было горячей воды.\n\n😠💢 В составе мадридцев царит РАЗДРАЖЕНИЕ.", "**Первый тайм окончен!**\n\nТут даже ничего говорить не хочу.\n\n**@bayer04fanchannel**", "**ГООООООООООЛ\n\n****❤️****Бенсебаини 61' (Пен)\n\n****🇩🇰****Копенгаген 1:2 Боруссия Д****🇩🇪**", "**ГОООООООЛ\n\n****❤️****Гарсия 54' (Дубль)\n\n****🇩🇪****Байер 2:5 ПСЖ****🇫🇷****\n\nГол тут**\nhttps://t.me/+t5VcfCmDJaAxNjBi", "🎙 **Лука Модрич:**\n\n«Моя мечта - побеждать с «Миланом», потому что, если никогда не сдаваться, случиться может всё что угодно. Forza Milan always.»\n\n🇮🇹 [** «A.C Milan»**](https://t.me/FcMilanItaly)** | **[**Буст**](https://t.me/+tNP1L-08fP42OGUy)", "У меня весь аспирин дома закончился.\nА ещё только 39 минута. \n\n#Байер\n\n@Herr_Baboba", "❌ Официанльно: Матч «Вильярреал» – «Барселона» в Майами ОТМЕНЕН\n\n🇪🇸 На это решение повлияли действия «Реала»\n\n🏆 [**Ла Лига**](https://t.me/+voZEhhe1WYhkYmVi)** | **[**Наши каналы**](https://t.me/addlist/bTon8ZNqrNw0MDRi)", "🖥 **The Athletic **| Проведение матча Ла Лиги \"Вильярреал\" - \"Барселона\" в США отложено в связи с \"недостатком времени у организатора для этого\"\n\n📻 **Cope** | Игра между \"Вильярреалом\" и \"Барселоной\" не пройдёт в Майами. Матч состоится на стадионе \"жёлтой субмарины\", как и должно происходить, согласно регламенту Примеры.\n\nЭто уже решённый вопрос\n\n@ZZoneRM", "ТРОЙНАЯ ЗАМЕНА!\n\n✔️ Баэна, Галлахер, Руджери\n❌ Нико, Коке, Хименес", "КАКАЯ ПЕРЕДАЧА ПРОШЛА ОТ ХУЛИАНА СИМЕОНЕ МЛАДШЕМУ!!! НЕ ОЧЕНЬ УДАЧНО ПРОБИЛ", "65’ | Ошибка Галлахера в центре поля. \n\n⚽️ 2-0 ⚽️", "🔄 63’ | Руджери, Баэна и Галлахер меняют Хименеса, Нико и Коке.", "📹 55' Если б не Бенс, Мукоко бы мог нам забить)", "🟨 Ну что, во втором тайме покажем реакцию?\n\n🇩🇰🔢🔢🔢🟡", "📹 Не знаю, есть ли в шорт-листе фамилия некого молодого Юссуфы Мукоко, но Келю стоило бы присмотреться", "🟨 Мда. Пока не очень впечатляет, перерыв.\n\n🇩🇰🔢🔢🔢🟡", "📹 44' А кроме Нмечи у остальных игроков атаки ноги есть? Почему пасы мельтешат по 500 раз вместо одного хлесткого удара?! Ковач всех в раздевалке бьёт или что?", "📹 38' Посыпались и начали получать атаки на постоянной основе. Напомню, играем против клуба из Дании, это не топ-5 команд из топ-5 лиг.", "GOLAÇO  🇩🇪!!! \n\n⚽️ Aleix García (2) \n🅰️ Alejandro Grimaldo\n\n🇩🇪 Bayer Leverkusen 2x5 PSG 🇫🇷\n#ChampionsLeague 🇪🇺", "🇪🇺 **АКТИВНЫЕ первые 45 минут!** 🥵\n\n🟥 По красной карточке с каждой стороны, 2 пенальти и 5 забитых голов! 🔥", "⚡Эдин Терзич пользуется большим спросом на международном уровне: говорят, что бывший тренер #BVB отказался от \"Реал Сосьедад\", и он находится в списке туринского \"Ювентуса\", если Игорю Тюдору придется вскоре уйти в отставку! 👀", "💬 Бальде: «Надеюсь, мы сможем повторить сегодняшний голевой фестиваль на «Бернабеу», но самое главное – три очка»", "🏴󠁧󠁢󠁥󠁮󠁧󠁿💬 Рэшфорд: «Хочу ли я прогрессировать? Да, возможно. Я стараюсь совершенствоваться в каждом матче и отдавать все силы команде»\n\n«Моя любимая позиция? Предпочитаю играть на позиции вингера, но, в конце концов, для меня это не так уж важно, всё зависит от тренера. Я просто хочу помочь команде и выложиться по полной».\n\n«Класико? Это важный матч, и именно поэтому я пришел сюда – чтобы внести свой вклад в такие игры. Я с нетерпением жду этого матча и надеюсь, что мы победим».", "**Гооооооол, 0-2! В раздевалку, Лаутаро реабилитировался за промах в предыдущем эпизоде✅**\n\n⚫️🔵\n\n@forzainter_ru", "**⚫️**** ГОООООООООООООООООЛ\n\n⚽️ 45' Л. Мартинес\n🅰 Ф. П. Эспозито\n\n****#СентЖиллуазИнтер**** | **🇧🇪** 0:2 ****⚫️**", "**🇳🇱**** Гол.\n\n⚽️ 39' И. Сайбари\n🅰 Г. Тил\n\n****#ПСВНаполи**** | ****🇳🇱**** 2:1 ****🇮🇹**", "Обещали же Харамбол, а не насилие «Атлетико»", "🔁 Замена в перерыве! \n\nЭрнандес вместо Дуэ", "🤯 1-й тайм от Витиньи: \n\n100% точных передач \n100% точных длинных передач \n100% выигранных единоборств \n1 ключевая передача \n\nЛучший полузащитник мира 🥇\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "Первый тайм: \n\n7' — ПСЖ забил первым\n25' — Байер не реализовал пенальти\n33' — Байер получил красную карточку\n37' - ПСЖ получил красную карточку\n38' — Байер сравнял счет\n41' — ПСЖ отыгрывает разницу \n44' — ПСЖ ведет в счете с разницей в 2 мяча.\n45+3' — ПСЖ ведет в счете с разницей в 3 гола\n\n5 голов. 2 красные карточки. \n1 не забитый  пенальти.\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "Как же ПСЖ заиграл после удаления Забарного!", "⚡️** ГООООООООООООООЛ\n\n****🇩🇪**** БАЙЕР 1:2 ПСЖ ****🇫🇷****\n\n⚽️ 42’ ДУЭ (Хвича)**", "⏰ 38’ Пропускаем с пенальти…\n\n🇩🇪 Байер 1:1 ПСЖ 🇫🇷\n\nПочти дотянулся Шевалье!", "😐По словам Томаса Франка, Бен Дэвис пропустит несколько недель из-за травмы подколенного сухожилия, полученной во время недавнего перерыва в матчах сборных.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "🇬🇧 Энтони Гордон забил 4 гола в своих последних 3 матчах Лиги чемпионов УЕФА\n\nОн стал первым игроком «Ньюкасла», которому удалось отличиться в трех матчах турнира подряд\n\n@tg_epl", "**Тоби Альтшеффль: **«Бавария» рассматривает возможность продажи Александра Нюбеля.\n\nКак сообщает журналист, мюнхенцы расстанутся с 29-летним голкипером, если продлят контракт с Мануэлем Нойером. «Бавария» оценивает Нюбеля в 20-25 млн евро. \n\nСейчас Нюбель выступает за «Штутгарт» на правах аренды.", "**ГОООООООЛ\n\n****❤️****Витинья 90'\n\n****🇩🇪****Байер 2:7 ПСЖ****🇫🇷**", "Вратари уже приучили нас к ассистам. Но как вам голевая РУКОЙ? \n\nНик Поуп швырнул на Харви Барнса. Оценили и партнеры: поздравляли не только Барнса, но и Поупа 👏\n\n**👉** [Буря в стакане](https://t.me/Vstakane)", "🇪🇸**ЦЗ \"Кастильи\" Х. Мартинес прошел блиц-опрос по лучшему игроку:**\n\n🇧🇷Винисиус или Левандовски? Вини\n\n🇧🇷Вини или Палмер? Вини\n\n🇧🇷Вини или Фоден? Вини\n\n🇧🇷Вини или Гарначо? Вини\n\n🇧🇷Вини или Рафинья? Вини\n\n🇧🇷Вини или Педри? Вини\n\n🇧🇷Вини или Родриго? Вини\n\n🇧🇷Вини или Ямаль? Вини\n\n🇫🇷Вини или Мбаппе? Мбаппе\n\n@ZZoneRM", "[**Тайм-Фактор: и все по плану!**](https://ya.cc/t/5nZKXkKd7qW6wx/?erid=j1SUkzs81RRkxJPPF)\n\n😊**Тайм-Фактор** — негормональная поддержка ритмичности и продолжительности менструального цикла.\n__\nПодробнее с действием БАД Тайм-Фактор вы можете ознакомиться по ссылке__\n\nБАД. \n__Не является лекарственным средством__ \n\n[**Узнать больше**](https://ya.cc/t/_nmp4at17qW6x9/?erid=j1SUkzs81RRkxJPPF)\n\n__Не является лекарством__\n\n#реклама [\nozon.ru](https://ya.cc/t/5nZKXkKd7qW6wx/?erid=j1SUkzs81RRkxJPPF)\n[О рекламодателе](https://ya.cc/t/-pwlAmnG7qW6x3/?erid=j1SUkzs81RRkxJPPF)", "Жовер vs Артета 2:2\n\nЧисто играемся сами уже", "Получается, устроили холодный душ на Эмирейтс для Атлетико Мадрид.", "**🚩**** Матч окончен.** По делу проигрываем лучшей, на данный момент, команде Англии.\n\nБольновато, мягко говоря, было на всё это смотреть. \n\n#AupaAtleti 🇪🇸", "🥅 90+1' Кобель потащил, но, к сожалению, мяч пересёк линию, поэтому гол засчитан, не можем без приколов) \n\n🇩🇰🔢🔢🔢🟡", "👥 85' Бенсебаини --> Ансельмино\n\nПоправил здоровье молодой, поднять Хуммельсов!", "👥 82' Оказывается, Нмечу заменили сразу после гола. Не увидел, пока праздновал...\n\nНмеча --> Забитцер", "🟨 75' Бенс жёлтая. 3 результативных действия сегодня", "📹 74' Джоб хорошо приложился, ждём ударов и от остальных)", "📹 68' Теперь Мукоко падает в штрафной, и снова пенальти не ставят. Ещё и главный тренер хозяев получает жёлтую.\n\n🤣 – вы спрашивали, куда уходят деньги?)", "📹 66' Клаассон попытался скопировать падение Гирасси, но великих не копируют", "✔️ ПОБЕДААА! Хватило двух голов от Холанда и Бернаду", "Во втором тайме пока без голов, но команда выглядит свежо", "«Арсенал» забивает 4 гола всего за 13 минут 🤯\n\nВиктору Дьёкерешу понадобилось 3 минуты, чтобы оформить дубль. Символично, что второй гол швед забил после подачи с углового, завершив свою безголевую серию за клуб и сборную, которая длилась 9 матчей 👀\n\n@englishntvplus", "Мсье Конте в своем репертуаре. Купите ему еще  10 лукак", "🇳🇱 Гол.\n\n⚽️ 80' Д. Ман\n🅰 Дж. Верман\n\n#ПСВНаполи | 🇳🇱 4:1 🇮🇹", "⚫️ ГОООООООООООООООООЛ\n\n⚽️ 53 Х. Чалханоглу (пен)\n\n#СентЖиллуазИнтер | 🇧🇪 0:3 ⚫️", "У Антониу Силвы похоже самые гениальные пиарщики. Как ни включу матч «Бенфики» – Силва там лютейше исполняет. \n\nНо интерес (якобы) стабильно от всех топ-клубов. Про «Юнайтед» писали прошлым летом вот. \n\nНадеюсь, этого гения никогда не будет у нас.", "🇩🇪 **БАЙЕР 2:7 ПСЖ **🇫🇷**\n\nПОБЕДАААА**!!! **РАЗГРОМ!!**\n\nПарижане провели хороший матч и заслуженно набрали три очка! Поздравляем ДУЭ с дублем, а также Хвичу, Витинью и Мендеша с 1+1! Ну и конечно же отметит гол Дембеле после возвращения! \n\n**ICI C'EST PARIS 🔵🔴**", "Единственный вопрос по матчу: а кому давать MVP?", "**🤩****👤**** Хаби Алонсо – большой поклонник Камавинги. Игрок будоражит тренера** (As)\n\nЭдуардо Камавинга блистал в роли опорного полузащитника в матче против «Хетафе».\n\nОн выиграл 10/12 единоборств, совершил 4 отбора, 1 перехват, дважды вернул владение мячом и ни разу не был обыгран с помощью дриблинга.\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🇫🇷🇫🇷 **Самый богатый на события матч заканчивается разгромной победой «ПСЖ»: забил даже Дембеле, который вышел на поле спустя 1,5 месяца и отличился спустя 3 минуты**\n\n**⚽️**** **[**Футбол**](https://t.me/sportsrufootball)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🇵🇹🇵🇹 **Моуринью проигрывает с «Бенфикой» второй матч в Англии **– на этот раз получил разгром от «Ньюкасла»\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "🇪🇸🤴 **«Арсенал» разгромил «Атлетико», уничтожив команду Симеоне во втором тайме!**\n\n**⚽️**** **[**Футбол**](https://t.me/sportsrufootball)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🇫🇷🇫🇷 **«ПСЖ» тоже не отстает от «Арсенала» и громит «Байер» со счетом 2-6: Дембеле забил первый гол после получения «Золотого мяча» **🤯\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Примерно все ассисты вратарей, которые я помню, делались ногами. Тут Поуп отдал голевую рукой. Забросил сразу на чужую половину поля.\n\nДумаю, половина вратарей на его месте при счёте 1:0 поймали бы мяч и немножечко с ним повалялись, подождали, потянули. Считаю, если бы не великий Пикфорд, то Поуп должен был стать первым номером сборной Англии.\n\n@telingaterEPL", "Уже даже как-то надоело говорить, что сила нынешнего «Арсенала» в скамейке. Но ведь реально так. Кто закрывает игру? Опять Мартинелли, который не особо основной игрок. А перед этим ассист и шикарный проход выдаёт Льюис Азарович Скелли.\n\nНу и вообще хороший день для английских клубов в ЛЧ.\n\n@telingaterEPL", "Чемпионы Нидерландов устроили разнос чемпионам Италии\n\nПСВ — «Наполи» (6:2)\n\nГолы: Буонджорно (35' - аг), Сайбари (38'), Ман (54', 80'), Репи (86'), Дриош (89')  — Мактоминей (31', 85').\n\nУдаления: Лукка (76')", "«Нерадзурри» без особых проблем оформили третью побед подряд в Лиге чемпионов \n\n«Юнион Сент-Жиллуаз» — «Интер» (0:4)\n\nГолы: Дюмфрис (41'), Лаутаро (45+1'), Чалханоглу (53' - пен), Эспозито (76')", "Отец выходит и Уайт\nДьёкереш и Тимбер уходят", "Тед Лассо никогда не приходит на плохую игру", "\"Боруссия\" обыгрывает \"Копенгаген\", а самое точное описание этого матча удалось комментатору ОККО - избитая фраза \"победа на классе\" подходит как нельзя лучше.\n\nКонечно, пришлось немного понервничать в начале, а в первом тайме не обошлось и без более серьезных поводов для беспокойства (это наш эвфемизм для пропущенных голов, если что).\n\nОднако в целом команда порадовала. Конечно, всё ещё никуда не делись проблемы в матчах на выезде, проблемы с давлением чужих трибун, и в линии обороны не хватало привычной уверенности, но случаи, когда кто-то из защитников гостей ошибался, оставались единичными - в таком матче этим можно быть довольными.\n\nНельзя не похвалить пару Нмеча-Джоб. В самом деле, первый дважды забил, был везде и приносил пользу команде по всему полю, а второй небезуспешно старался за ним поспевать, не потеряв ни капельки самоуверенности после ошибки в Классикере.\n\nИ всё-таки лучшим нападающим \"Боруссии\" в этом матче хочется назвать Юссуфу Мукоко. \n\n#Боруссия \n\n@Herr_BaBoBa", "Запахло вайбами из 2012ого (кто понял, тот поймет).\n\nЕщё до игры было понятно, что тягаться с ПСЖ \"Байер\" не сможет. А играть в защите не умеет. Поэтому изначально ожидалось много мячей в сетке Флеккена.\n\nПравда, получилось даже больше, чем ожидалось.\n\nВ общем, говорить что-то трудно. Куча травм, ужасающая игра в обороне, совершенно бесполезный на поле Артур, сыроватое (но хотя бы старательное!) нападение.\n\nДа здравствует старый добрый \"Байер\". Мы его хорошо помним и знаем.\n\n#Байер\n\n@Herr_Baboba", "🇪🇸Рамос: \"Предстоящее \"Класико\" (26.10, 18:15 мск)? Я мадридист до мозга костей. Надеюсь, \"Реал Мадрид\" победит, и мой брат \"Кики\" [Мбаппе] отлично проявит себя. Я буду дополнительно мотивировать его в ближайшие дни\"\n\n@ZZoneRM", "Скоро начнём \n\nhttps://www.youtube.com/live/hqC8KPnj8Zs?si=E6msI2BvuUdia5nt", "Победы дома не будут приносить радости, настроения, эмоций и тд, пока на выезде будет происходить что-то типо такого. И, естественно, не только о Лиге Чемпионов. \n\nДоброй ночи! ❤️🤍\n\n@atleticosmadrid", "🇪🇺Результаты прошедших матчей.\n\n 🇫🇷🇩🇪ПСЖ уничтожил Байер.\n\n⚽️🇩🇪 Боруссия Дортмунд в гостях обыграла Копенгаген.", "📊 Виктор Дьёкереш в матче против «Атлетико» (согласно данным портала WhoScored):\n\n⚽️ 2 гола\n▪️ 3 удара в створ \n▪️ 1 созданный шанс\n▪️ 100% точность передач\n✨ 9.04 оценка за матч\n🌟 Лучший игрок матча \n\n@englishntvplus", "И сразу второй! «Арсенал» удваивает преимущество долгожданным голом «с игры» 🏴󠁧󠁢󠁥󠁮󠁧󠁿\n\nГабриэль Мартинелли забивает шикарным ударом в дальний угол – без шансов для Яна Облака 😤\n\n@englishntvplus", "Второй тайм не смотрел, отлично закончили встречу судя по счёту и опять Пио забил, с чем всех и поздравляю и с победой конечно же🤝💪\n\n⚫️🔵\n\n@forzainter_ru", "Кристиан Киву в ответ Фабио Капелло:\n\n«Игроки всё ещё верят, они готовы тяжело работать. Они принимают идею быть обучаемыми, умеют быть частью коллектива и оставляют своё эго в стороне. Надеюсь, что смогу хотя бы наполовину повторить вашу карьеру, мистер. Желаю стать таким же победителем, как вы — топ-тренером. Вы привели меня в «Рому», и я могу только поблагодарить вас за это.\n\nМне повезло работать с потрясающей группой — это команда с качеством и с большим потенциалом для роста. Мне приятно видеть, когда ребята принимают новые идеи, отбрасывают гордость и готовы учиться».", "Кристиан Киву: «Я не смотрю на паспорт. Если молодой игрок силён — он должен играть. Если ждать слишком долго, годы пройдут, и он так и не будет готов. Нужно увидеть, из какого он теста, ведь рядом с опытными партнёрами всё становится проще. Важно верить в молодых и давать шанс тем, кто действительно силён».", "Кристиан Киву: «Команде нужно было вернуть уверенность и оставить позади разочарования прошлого сезона, когда ожидания были слишком высокими. Футбол — коварная вещь: в прошлом году ребята провели отличный сезон, но горечь поражений сыграла злую шутку.\n\nИм нужно было снова поверить в себя и почувствовать поддержку. Это сильные игроки — у них внутри горит огонь, есть желание работать и оставаться на вершине». ⚫️🔵", "Паоло Кондо: «Интер» выиграл скудетто и сыграл в двух финалах Лиги чемпионов — это уже делает его великой командой. Даже если ты не выиграл финал, сам факт участия говорит о твоём уровне.\n\nТактические нововведения работают: команда играет выше и гораздо более вертикально».", "«Аякс» — «Интер» 0:2\n«Интер» — «Славия» 3:0\n«Юнион Сент-Жилуаз» — «Интер» 0:4\n\n«Интер» остаётся верен себе и идёт без потерь в Лиге чемпионов после трёх туров! 💪🏻\n\nСледующий соперник — «Кайрат».\n\n📊 9 очков\n⚽️ 9 забитых\n🚫 0 пропущенных\n\nСедьмая победа подряд между чемпионатом и ЛЧ — и главное, футбол, который завораживает. 💙🖤", "Лаутаро Мартинес забил уже 11 голов в Лиге чемпионов в 2025 календарном году - больше, чем любой другой игрок.\n\n[Opta]", "🇳🇱** Гол.\n\n⚽️ 87' Пепи\n🅰 К. Дриуш\n\n****#ПСВНаполи**** | 🇳🇱 5:2 🇮🇹**", "**🇮🇹 УДАЛЕНИЕ\n\n🟥 76' Лукка\n\n****#ПСВНаполи**** | 🇳🇱 4:1 🇮🇹**", "🌐 https://youtube.com/live/b31a4y5kQ-c?feature=share\n🌐 https://www.twitch.tv/iwillbed0ne", "ГО БУСТАНЕМ В ЧЕСТЬ ТАКОЙ РАЗГРОМНОЙ ПОБЕДЫ! \n\nhttps://t.me/boost/psgdot", "Сегодня был праздник голов. \n\nЖдём завтра подобного?", "Сегодня какой-то дикий день в ЛЧ. Возможно, самое дикое – удаление нападающего «Наполи» Лукки. Форвард после фола начал усердно тыкать пальцем в лоб и смотреть на судью. С одной стороны, выглядело эмоционально и даже вызывающе, но примерно 99% судей не стали бы за это показывать красную. Немецкий рэф Даниэль Зиберт, у которого большой опыт на международном уровне, удалил Лукку.\n\n@telingaterEPL", "🇪🇺 «Манчестер Сити» одержал дежурную выездную победу над «Вильярреалом».\n\nКоманда Пепа Гвардиолы теперь не проигрывает во всех соревнованиях уже девять матчей.\n\n@tg_epl", "📰 Х. М. Морено (журналист): \"Невыход Винисиуса в стартовом составе \"Мадрида\" в игре против \"Хетафе\"? Шутки о том, чтобы самим предоставить сопернику преимущество, перестали быть шутками.\n\nВинисиус - один из лучших футболистов мира. Он в 10 раз лучше Родриго и в 1000 раз лучше Мастантуоно. Винисиус всегда должен играть, если он находится в хорошей физформе\"\n\n@ZZoneRM", "Вот для чего Артета придумал убрать туннель и быть ближе к болельщикам 😁", "Мой дом — моя крепость 🏰\n\n«Арсенал» ни разу не проигрывал и не пропускал в матчах группового этапа Лиги чемпионов на «Эмирейтс» под руководством Микеля Артеты. \n\nКроме того, в 7 из 9 последних игр (во всех соревнованиях) «канониры» отыграли на «ноль». \n\nВ Премьер-лиге после 8 туров «Арсенал» пропустил всего 3 гола. \n\nПользователи в социальных сетях считают, что в этом сезоне АПЛ есть шанс, что рекорд «Челси» по пропущенным голам (15) падёт.\n\n@englishntvplus", "Команда Алана Ширера по итогам тура.\n\n✅ Магуайр\n\n✅ Бруну\n\n✅ Аморим", "**CHAMPIONS LEAGUE MATCHDAY**🖤**\n\n****🆚**** **«Монако» **\n****🏟️**** **«Луи-Дё»**\n**🇪🇺 3-ий тур ЛЧ. **\n****🕜**** **22:00 (МСК) \n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "Антонио Конте: «Нам нужно попытаться заново создать ту самую «алхимию», что была в прошлом сезоне, понимая при этом, что в команде девять новых игроков»\n\nГлавный тренер «Наполи» пообщался с журналистами после разгромного поражения от ПСВ (6:2) в Лиге чемпионов.\n\n«Конечно, есть разочарование, но такие ситуации никогда не бывают случайностью. Мы должны правильно извлечь уроки из того, что произошло сегодня, чтобы сменить курс.\n\nВ прошлом сезоне мы выиграли Скудетто необыкновенным, невероятным образом, имея очень небольшое число игроков, когда все выходили за пределы своих возможностей. У нас были большое единство и надёжность. Неизбежно, когда играешь в Европе и добавляешь гораздо больше новых игроков — на мой взгляд, слишком много, потому что девять новых лиц в раздевалке — это непростое дело. Мы были вынуждены это сделать.\n\nС начала сезона я говорил, что будет тяжело, потому что у меня есть опыт, я знаю, что нужно, чтобы впитать такие изменения.\n\nЭто и есть уровень. Это уровень Лиги чемпионов. Мы не можем жаловаться. Работы много, но мы знаем, что в этом сезоне нам предстоит настоящая борьба, значит, мы должны быть готовы вкладывать эту работу.\n\nЯ вижу этих игроков каждый день, и когда я стараюсь успокоить обстановку, это не попытка найти оправдания. Это потому, что я вижу вещи, которые подсказывают мне: сезон будет сложным.\n\nМы не должны отчаиваться, всем нам нужно попытаться заново создать ту самую «алхимию», что была в прошлом сезоне, понимая при этом, что в команде девять новых игроков. На установление этой связи нужно время.\n\nКогда я сказал «это уровень», дело не в этом. Мы были вынуждены выйти на рынок, потому что в прошлом сезоне у нас был очень ограниченный состав, который сумел выиграть Скудетто. Мы добавили девять новых игроков — на это нужны время и терпение.\n\nСтаршая гвардия, которая совершила переворот в прошлом сезоне, должна бросить вызов самой себе — и это касается и меня. Это строительство второго сезона, мы всё делали вместе, значит, и ответственность должны нести вместе. Я принимаю свою долю ответственности, но если я ещё с предсезонки говорю, что будет тяжело, то я не пытаюсь искать оправдания или изображать неудовлетворённость.\n\nЯ знаю, что моё имя неделями используют, чтобы создавать полемику. Я стараюсь быть максимально честным и делать свою работу наилучшим образом. Нам нужно заново обрести ту физическую и ментальную энергию, которая позволила нам сделать нечто выдающееся в прошлом сезоне, и вписать новых игроков в механизм этой команды — не только на поле, но и в раздевалке.\n\nЧто вы имеете в виду? Если выигрываешь — всё хорошо, если проигрываешь — всё плохо? Все хвалили использование четырёх полузащитников, люди говорили, что Де Брюйне плох в одном матче, а после игры со «Спортингом» утверждали, что он незаменим.\n\nМы стараемся заставить четырёх полузащитников сосуществовать вместе. По-моему, хороший тренер способен выбрать своих лучших игроков в стартовый состав и найти правильную «алхимию». Порой нам удавалось это сделать.\n\nНеизбежно всегда будет кто-то, кто жалуется, что тот или иной не играет, но что мы должны менять тактически? Сейчас мы нашли лучший баланс, а два очень атакующих вингера не дают нам баланса, поэтому я не вижу необходимости сейчас жертвовать одним из полузащитников.\n\nЯ никогда не излучал радость у кромки поля — скорее решимость и злость! Думаю, в целом первый тайм был неплохим. Я стараюсь помогать своим игрокам; возможно, это моя вина, что я был менее агрессивен на скамейке, и поэтому мы проиграли 2:6. В следующий раз брошу стул, как укротитель львов\", — пошутил Конте.", "**CaughtOffside: **«Манчестер Юнайтед», «Ньюкасл» и «Тоттенхэм» проявляют интерес к Жан-Филиппу Матете из «Кристал Пэлас».", "🕴**Тебас (президент Ла Лиги) - комментируя отмену проведения игры \"Вильярреал\" - \"Барселона\" в США в соц. сетях:**\n\n\"Сегодня испанский футбол потерял возможность развиваться, заявить о себе миру и укрепить своё будущее.\n\nЗащита \"традиций\" осуществляется с узколобой и провинциальной точек зрения, в то время как истинные традиции европейского футбола находятся под угрозой из-за решений правительственных учреждений, которые год за годом уничтожают национальные чемпионаты, настоящую движущую силу европейской футбольной индустрии, из-за наивности и пассивности европейских лидеров, неспособных отличить незначительные проблемы от значительных.\n\n\"Честность соревнований\" ставится под сомнение теми, кто годами подвергал сомнению эту самую честность, оказывая давление на судей и государственных чиновников, создавая искажённые истории или используя политическое и медийное давление в качестве спортивного инструмента.\n\nА другие, возможно, неосознанно и добросовестно были втянуты в дебаты по информации, которая обсуждалась ещё в 2018 году [проведение матчей Примеры за рубежом], где эта предполагаемая \"информация\", которая у них была тогда и есть сейчас, была лишь предлогом, чтобы закрыть проект.\n\nВ любом случае, хочу поблагодарить \"Вильярреал\" и \"Барселону\" за их преданность делу и щедрость, проявленные в рамках проекта, единственной целью которого было развитие нашего чемпионата. Они думали не о своих командах, а обо всех.\n\nЛа Лига продолжит работать со всей строгостью и убеждённостью, чтобы  сохранить конкурентоспособность испанского футбола, давая отпор тем, кто стремится его уничтожить, но при этом всегда уважая его корни и обеспечивая устойчивость. Испанский футбол заслуживает того, чтобы смотреть в будущее с амбициями, а не со страхом.\n\nМы будем продолжать попытки. На этот раз мы были очень близки к цели\"\n\n@ZZoneRM", "📰 AS (❓)** **| В общей сложности Камавинга провёл примерно 2000 минут на позиции ЛЗ под руководством Анчелотти.\n\nФранцуз доказал, что при необходимости он может играть слева в обороне, но это лишь вынужденное решение, а не долгосрочная перспектива.\n\nОчевидно, Алонсо будет задействовать Камавингу в средней линии. Наставник \"Мадрида\" - большой поклонник таланта 22-летнего хавбека\n\n@ZZoneRM", "**❓**** Вопрос:** «Чего не хватает в гостях?»\n\n🗣️ **Коке:** «Не знаю. Победа. Мы стараемся. Команда сегодня старалась, но мелкие детали не сработали, и именно об этих деталях нам и нужно заботиться».\n\nНе знаю, удача это или нет, но на выезде нам не хватает. Не знаю, удача это или вера в победу. У нас есть игроки, способные это сделать. До гола команда играла хорошо, показывая хороший матч. Просто этому не суждено было случиться. Тяжёлый день.", "🔥🔥🔥🔥🔥\n\nСегодня, в 22:00 по мск, «Челси» принимает «Аякс» в рамках третьего тура Лиги чемпионов!\n\nБудете смотреть? 🤔\n\n@breakevens", "🌓 Алекс Крук, talkSPORT\n\nДжошуа Зиркзе привлекает интерес «Вест Хэма». Нуну Эшпириту Санту дал понять руководству, что ему нужно как минимум три новичка в январе, включая нападающего.\n\nТакже форвард интересен итальянским клубам. «Рома» рассматривает возможность досрочно прекратить аренду неудачно выступающего Эвана Фергюсона и взять Зиркзе.", "ПСЖ, когда Дезире Дуэ забивает: \n\n- 15 побед\n- 0 ничьих\n- 0 поражений.\n\n💫 GOLDEN BOY!\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "Во вчерашней студии beIN Sports Арсену Венгеру настоятельно пытались продавить идею об ужасном положении «Ливерпуля». Однако разговор закончился в несколько ином ключе:\n\nВедущий: «Возможно ли, что после чемпионства в АПЛ прошлого сезона Арне Слот с «Ливерпулем» решили потратить £200 миллионов. Нет, даже больше с Александром Исаком. Они взяли Экитике, Вирца, Исака…». \n\nАрсен Венгер: «Но они и продали достаточно». \n\nВ: «…Фримпонга». \n\nАВ: «Их чистые затраты не выглядят так ужасающе, поскольку они продали многих». \n\nВ: «Да, но я говорю о балансе внутри команды и очевидно, что они сейчас играли с МЮ и ни один из игроков, пришедших из Бундеслиги и стоивших больше £200 млн., не вышел в старте». \n\nАВ: «Иногда ты должен дать время. Их игроки очень талантливы. У Исака есть талант, у Вирца он есть, но да, я согласен с тобой, они не показывают тот уровень выступлений. \n\nПри этом я скажу, что они сейчас проходят период, где только появляется понимание того, что они должны делать, чтобы помогать команде, показать свою приверженность делу. И только тогда __(прим. – когда понимание придёт)__ к ним вернётся уверенность».", "Николо Скира: Раффаэле Палладино через своего агента выразил готовность возглавить «Ювентус» до конца сезона. Среди итальянских специалистов он единственный, кто согласен на краткосрочный контракт до июня.\n\nЛучано Спаллетти и Роберто Манчини, напротив, требуют соглашения как минимум на полтора года. Джорджо Кьеллини симпатизирует Манчини, с которым он работал в сборной Италии, тогда как спортивный директор Дамиен Комолли рассматривает и вариант с иностранцем. Среди зарубежных кандидатов называются Эдин Терзич и Анге Постекоглу.\n\nАвстралиец предпочитает долгосрочный проект, тогда как Терзич мог бы согласиться на контракт до конца сезона с возможностью продления.", "🇪🇺 Уже сегодня | Лига чемпионов УЕФА | 3 тур:\n\n🇩🇪 «Айнтрахт» — «Ливерпуль» 🏴󠁧󠁢󠁥󠁮󠁧󠁿\n🏟️ Стадион «Дойче банк Парк», Франкфурт-на-Майне\n⏱️ Начало встречи: 22:00 (мск).\n\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 «Челси» — «Аякс» 🇳🇱\n🏟️ Стадион «Стэмфорд Бридж», Лондон.\n⏱️ Начало встречи: 22:00 (мск).\n\n🇫🇷 «Монако» — «Тоттенхэм» 🏴󠁧󠁢󠁥󠁮󠁧󠁿\n🏟️ Стадион «Луи II», Монако.\n⏱️ Начало встречи: 22:00 (мск).\n\n@tg_epl", "Кстати, Дьёкереш забил «другой частью тела»", "Раньше думал, что такие шедевры могут создавать только Иньеста, Месси, Марадона. \n\nА нет, вот что делает ужас перед Габриэлом на угловых. **\n\n****👉** [Буря в стакане](https://t.me/Vstakane)", "📎📎📎📎📎\n\n🟨 «Боруссия» Дортмунд делает ставку на сильную привязанность Нико Шлоттербека к клубу. Его семья активно его поддерживает и часто присутствует на матчах. Ханс-Йоахим Ватцке подчеркнул, что Шлоттербек может вырасти в Дортмунде в звезду мирового уровня — так же, как когда-то Матс Хуммельс. Если возможный трансфер поставит под угрозу спортивные цели команды, клуб готов позволить ему войти в последний год контракта.\n\n🟡Сам Шлоттербек планирует принять решение о своём будущем в начале следующего года.\n\n🟡 SPORTBILD", "«Челси» [договорился](https://t.co/20gJl86DQV) с вьетнамской компанией FPT Corp по нарукавному спонсорству до конца сезона \n\nFPT появится на рукавах джерси уже сегодня в матче с «Аяксом». \n\nКлуб на финальных стадиях согласования ТИТУЛЬНОГО спонсорства.  \n\n@breakevens", "Эрлинг Холанд находится просто в невероятной форме! 🔥 \n\nФорвард «Манчестер Сити» забил 24 гола и отдал 3 голевых передачи в 14 матчах нынешнего сезона. \n\nЗабив в 12 играх подряд, норвежец повторил рекорд Криштиану Роналду. \n\n⚽️ против «Брайтона»\n⚽️ против Финляндии\n⚽️⚽️⚽️⚽️⚽️🅰️🅰️ против Молдовы\n⚽️⚽️ против «Манчестер Юнайтед»\n⚽️ против «Наполи»\n⚽️ против «Арсенала»\n⚽️⚽️🅰️ против «Бернли»\n⚽️⚽️ против «Монако»\n⚽️ против «Брентфорда»\n⚽️⚽️⚽️ против Израиля\n⚽️⚽️ против «Эвертона»\n⚽ против «Вильярреала»\n\n@englishntvplus", "Пётр Зелиньски: «Тренер — настоящий мастер. Он уделяет внимание каждому, следит за нами на тренировках, оценивает форму и даёт всем возможность проявить себя в матчах. Все готовы выйти и помочь. Самое прекрасное — то, что он задействует всю команду, проводит ротацию. Это правильно, ведь в большой команде не должно быть только 11 постоянных игроков. Те, кто на скамейке, должны быть готовы внести свой вклад — именно так поступают сильные коллективы».\n\n[Sportmediaset]", "#вэтотдень в 2017 году, Харри Кейн, Сон и Деле Алли [разгромили](https://fixupx.com/thespursweb/status/1980907223816761610?s=46) «Ливерпуль» 4:1🤍\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "**🇪🇸**** COPE** | Мадридский «Реал» рад отмене матча Ла Лиги в США, считая это важным прецедентом. По мнению клуба, протесты игроков против Ла Лиги сыграли ключевую роль в отмене игры в Майами.\n\n➡️@tgprimera"]