["**La Gazzeta Dello Sport:**\n\n⚡️ Прогнозируемые составы команд на сегодняшний матч.\n\n🇮🇹 [** «A.C Milan»**](https://t.me/FcMilanItaly)** | **[**Буст**](https://t.me/+tNP1L-08fP42OGUy)", "**⚽️**** Игроки «Атлетико» с наибольшим количеством голевых передач во всех соревнованиях с начала сезона 2024/25:**\n\n🇦🇷 12 - Джулиано Симеоне\n🇦🇷 11 - Хулиан Альварес\n🇪🇸 10 - Маркос Льоренте\n\n🏆 [**Ла Лига**](https://t.me/+voZEhhe1WYhkYmVi)** | **[**Наши каналы**](https://t.me/addlist/CmYw8G65MC04NThi)", "📰 L'Équipe (❓) | Эндрик может покинуть \"Реал Мадрид\" на правах аренды в зимнее ТО.\n\n19-летний форвард рассматривает возможность перехода в заинтересованный в его услугах \"Марсель\"\n\n@ZZoneRM", "▶️День рождения канал не повод отменять предматчевый стрим, верно?!)) Более того, прибьём сразу двух зайцев, обсудив и предстоящую игру, ну и пообщавшись за проект, его прошлое, настоящее и будущее)\n\nРасписание сегодня такое:\n\n• 19:00 (мск) - голосовой чат в [**La casa de Zurab**](https://t.me/tribute/app?startapp=s105) (клик), где будет решаться один очень важный вопрос по будущему новостного канала\n\n• 20:00 - предматчевый стрим в ютубе и новостном тг-канале\n\nПриглашаю и в голосовой чат, и на стрим😉", "Не уверен, насколько рано об этом говорить, но с таким темпом Эрлинг может повторить или даже побить рекорд Джейми Варди по количеству матчей подряд (11) с забитыми мячами в рамках Премьер-Лиги.\n\nВчерашний матч стал для Холанда 6-м подряд с голами, а следующие шесть матчей «Сити» в АПЛ выглядят так:\n\n🛑__26.10 – «Астон Вилла» (в гостях)\n____🛑____02.11 – «Борнмут» (дома)\n____🛑____09.11 – «Ливерпуль» (дома)\n____🛑____22.11 – «Ньюкасл» (в гостях)\n____🛑____29.11 – «Лидс Юнайтед» (дома)\n____🛑____02.12 – «Фулхэм» (в гостях)__\n\n@bluecityzens", "🎤🎤🎤🎤\n\n⬛️ И еще немного комментариев от Грефе.\n\n🟡О моменте с Рюэрсоном во 2 тайме:\nРюэрсону невероятно повезло — он избежал второй жёлтой карточки, а вполне мог её получить, и даже прямую красную (видимо, арбитр эпизод пропустил). Вот и выходит, что Данкерт был где-то мягок, а в некоторых единоборствах его трактовка выглядит размытой.\n\n⚫️ Общий вывод о судье Данкерте и его бригаде:\nОн проявил снисходительность в ключевых, решающих исход матча моментах (гол Кейна / отсутствие красной карточки Рюэрсону), но был слишком нечётким и непоследовательным в трактовке единоборств и персональных нарушений. В результате, он не смог задать понятную для всех линию судейства. Это привело к потере доверия даже к тем его решениям, которые были оправданны или даже абсолютно правильны, и сделало игру излишне нервной и хаотичной...\n\n🟡О справедливости критики со стороны Ковача:\n...Игроки всегда чувствуют, когда судья колеблется, и начинают работать против него и против соперника. Сегодня Данкерт был временами излишне мягок (не замечая фолов, например, в самом начале по отношению к «Баварии»), но зачастую и чрезмерно придирчив (например, в трактовке контакта «корпус в корпус» против «Боруссии» во втором тайме перед моментом с Ковачем или в фолах на Кейне). Это делает критику со стороны Нико Ковача понятной, ведь он также не принял вердикт по первому голу из-за множества свистков по мелочам.\n\n⚫️О последовательности решений:\nГлавное для рефери — быть последовательным и справедливым в своих оценках, ведь только это порождает принятие решений. Данкерту и его команде, возможно, удалось главное в крупных эпизодах, но множество мелких деталей, к сожалению, привели к массовой и обоснованной критике как по ходу матча, так и после него — особенно к недовольству со стороны «Боруссии».\n\n❌ graefe_manuel\n⚫️ Спасибо Саше Володиной за информацию", "⭐️ Рис Джеймс – лучший игрок вчерашнего матча по мнению фанатов!\n\n@breakevens", "Центральный матч тура — Ливерпуль принимает Манчестер Юнайтед!\n\nКоманде Слота нужен был перерыв — три поражения подряд точно здорово ударили по морали. Но вот две недели смены ракурсов и восстановления, и Ливерпуль мог перезагрузиться. В МЮ у меня веры не много — клуб плохо справляется с реактивными командами. А у Слота достаточно взрывных футболистов.\n\nДа, Аморим снова может встать в автобус и буквально терпеть. Думаю поэтому матч вполне может быть низовым — на ТМ 3.5 мои друзья из [БЕТСИТИ](https://t.me/betcity) предлагают коэффициент 1.77. Кажется, довольно легитимно его попробовать взять — не думаю, что увидим больше трех голов. Можно поискать победу Ливерпуля за 1.65, можно даже смелее сыграть и взять Ф(-1) за 1.96 — рисковать в топ матчах так рисковать ведь?\n\n[**По промокоду BLUE3X вас ждут три фрибета по 500 рублей без депозита. Три попытки выиграть! **](https://s.betcity.ru/82o)\n\nИ не забывайте, что ставки – не место для заработка, поэтому ни в коем случае не заигрывайтесь 💙", "🇩🇪**Киммих присоединился к Баварской элите** ✨\n\n#Бундеслига", "\"Для нас настоящий успех — это победа в Премьер-лиге\" 🏆\n\nМенеджер \"Ман Юнайтед\" Рубен Аморим порассуждал на тему того, что может считаться успехом для \"красных дьяволов\".\n\n🗣__ \"Когда мы говорим об успехе в этом сезоне, я думаю, все ясно: наша главная цель — вернуться в европейские соревнования. Но, честно говоря, я не люблю определять успех для этого клуба просто как выход в еврокубки. Для нас настоящий успех – это победа в Премьер-лиге, не меньше\"\n\n\"Мы должны быть честными с нашими болельщиками: сейчас мы не на том уровне, и важно это признать. Поэтому я не буду называть попадание в шестерку или восьмерку лучших настоящим успехом. Это всего лишь шаги на пути к цели. В конечном счете, для этого клуба успех означает победу в Премьер-лиге\".__\n\n@englishntvplus", "**⚡️**** Финансовые отчеты за сезон 2024/25 были утверждены членами клуба на Генеральной ассамблее**\n\n✅ 412 членов клуба проголосовали «За»\n❌ 84 – «Против» \n🔘 31 член клуба воздержался от голосования\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "👯‍♀️🔥 Суперматч «Ливерпуля» с «МЮ», «Реал» с «Хетафе» в Испании, «Милан» с «Фиорентиной» в Италии и «Зенит» с «Сочи» в России – а также Гран-при США в «Формуле-1» и матч «Вашингтона» Овечкина с «Ванкувером». Сегодня нас ждет много топ-развлечений!\n\n**FONBET предлагает фрибет до 15 000 ₽ новым клиентам без депозита – забирайте и ставьте на любой спорт** 🕺**\n**\n➡️ [**Забрать фрибет**](https://sirena.world/1odlee)\n\nРеклама, 18+, ООО «ФОНКОР»", "‼️ **Ферран Торрес и Рафинья все еще тренируются отдельно от основной группы** (Алекс Пентанель)\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "⚽️ **Игроки, создавшие больше всего голов в Серии A в этом сезоне:**\n\n__🇮🇹____🇫🇷____ Анж-Йоан Бонни — **6** (за 200 минут)\n____🇮🇹____🇺🇸____ Кристиан Пулишич — **6** (за 324 минуты)\n____🇮🇹____🇦🇷____ Нико Пас — **7** (за 532 минуты)__\n\n🏆 [**Calcio Italiano**](https://t.me/italianfootbol)", "⚪️ **ГОООООООООООООООООЛ\n\n⚽️ 4' М.-О. Кемпф\n🅰️ Н. Пас\n\n****#КомоЮвентус**** | ****⚪️**** 1:0****⚪️**", "🏆 Если Милан сегодня одержит победу, то выйдет на единоличное 1 место в таблице Серии А. [SeredniakiScore]\n\n**Пиоли у которого до сегодняшнего матча 0 побед в Серии А:**\n\n👉[Миланские_Середняки](https://t.me/+l7tXzcInNAZjZDJi)", "**ОФИЦИАЛЬНО: Хесус Хиль Мансано назначен арбитром матча Байер – ПСЖ \n**\n🔥 [** PSG новости**](https://t.me/psgdot)", "👊🇪🇸 «Реал Мадрид» выиграл у «Хетафе» 7 матчей подряд\n\nКлуб выиграл 8 из 10 последних матчей против «Хетафе», 1 раз сыграв вничью и потерпев 1 поражение ⚔️\n\n🔙 Последний раз, когда «Реалу» удавалось забить больше 2 голов в матче против «Хетафе», был в январе 2020 года\n\nГолы Рафаэля Варана, Луки Модрича и автогол Давида Сории принесли команде победу со счетом 3:0 ⭐️\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "🇲🇽⚡️ **Серхио Рамос и Кейлор Навас снова встретились на матче чемпионата Мексики между «Монтерреем» и «Пумас»** 😎\n\nОни играли вместе 2 года в «ПСЖ» и 5 лет в «Реале», выиграв ЛЧ 3 раза 🤯", "Если смотреть на тенденции, то «МЮ» – это просто беда для «Ливерпуля». Очевидно, кто лучше играл в футбол последние годы, но именно в очных матчах «Ливерпуль» стабильно терял очки.\n\nТут ещё есть такая фишка, что при Амориме «МЮ» именно против топ-клубов показывает свой лучший футбол. Я не особо верю в проклятия и вижу «Ливерпуль» весьма явным фаворитом, но исход прогнозировать как-то не хочется. Лучше аккуратно предположу, что в этом матче гол будет раньше жёлтой карточки.\n\nOLIMPBET даёт на это кэф 1,85. Если будете ставить, то используйте [промокод PISAKA](https://www.olimp.bet/promo/welcome-bonus?promocode=PISAKA&utm_source=tgme&utm_medium=influence&utm_campaign=bet_5000_pisaka_utmcreative_influencer_pisaka&utm_content=influencer&utm_term=pisaka)[.](https://www.olimp.bet/promo/welcome-bonus?promocode=PISAKA&utm_source=tgme&utm_medium=influence&utm_campaign=bet_5000_pisaka_utmcreative_influencer_pisaka&utm_content=influencer&utm_term=pisaka) С ним вы получите фрибет на 8000 рублей. Только помните: ставки – развлечение, а не способ заработка.", "Специальные гости на матче «Комо» — «Ювентус» 😍", "С момента перехода в «Арсенал» в 2020 году Биг Габи — единственный центральный защитник, набравший 20 голевых действий в Премьер-лиге 🇧🇷✨", "⚽️**СТАРТОВЫЕ СОСТАВЫ НА МАТЧ БУНДЕСЛИГИ :\n\n****🇩🇪****Фрайбург ****🆚**** Айнтрахт****🇩🇪****\n\n****⌛️****Начало матча в 16:30 по МСК \n****#MatchDay7****\n**\n📲[BUNDESLIGA I ПОДПИСАТЬСЯ](https://t.me/BundesligaRuNET)", "👀 Все лидеры Серии А потеряли очки в этом туре. Если сегодня «Милан» победит «Фиорентину», то выйдет на единоличное первое место.\n\n🇮🇹 [** «A.C Milan»**](https://t.me/FcMilanItaly)** | **[**Буст**](https://t.me/+tNP1L-08fP42OGUy)", "__«Палладино — лучший вариант на рынке, сильный тренер, который значительно улучшил игру своих футболистов во Фиорентине.\nЯ не вижу никого, кто сделал бы это лучше.\n\nТеперь всё зависит от Комолли — готов ли он рискнуть и позволить какому-то иностранному тренеру возглавить команду.»\n\nСогласны ли вы с ним, Бьянконери?\n\n____@Bianconeri_38__", "📰** **Marca (ХФД) | Пас может вернуться в \"Реал Мадрид\" следующим летом, но на данный момент в клубе не приняли решение по его будущему. Это произойдёт лишь в июне.\n\nВыступления воспитанников на высоком уровне не означают, что \"сливочные\" обязательно выкупят их обратно. Впрочем, каждая деталь имеет значение в этом вопросе.\n\nНапомню, летом 2024 года \"Мадрид\" продал кантерано в \"Комо\" за 5-6 млн евро, при этом сохранив за собой право его обратного выкупа в течение следующих трёх лет за 8-10 млн, а также право первого отказа и 50% от будущей продажи аргентинца.\n\nВ текущем сезоне в активе 21-летнего хавбека 8 матчей (709 минут), 4 гола и 4 ассиста\n\n@ZZoneRM", "Out of context \n\nПо следам вчерашнего стрима", "🚨 **Диего Симеоне: **\n\n«Гол был ошибочно отменён, но поскольку мы не контролируем игру... Есть вещи, которые не понятны».\n\n@amfans", "[​](https://hooks.pro/media/2023/10/25/bot826197106/file-ZTkmMgoZpN.jpg)🔥 **БЕСПЛАТНЫЙ ПРОГНОЗ** 🔥\n\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 **Ливерпуль - Манчестер Юнайтед **\n\nКоэффициент -🔝 \n\n**ПРОГНОЗ** **получат только те, кто подписан на канал 👇\n****https://t.me/+6r1F9k5lmJs3YmFi**", "**А не, отмена.\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**6’ ахахахэа.\nВторой пропускаем.**\n**⚽️**** 0:2 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**4’ ахахахахха.\nМатч начался, а мы уже пропустили.\n****⚽️**** 0:1 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**Матч начался!**\n**Up The Villa!****💜**\n\n🌟 **#UpTheVilla** | **@astonvillago**", "🤖🤖\n\n@bluecityzens", "1️⃣ **Стартовые составы команд на матч между \n\n****🇩🇪****🆚**** ****🇩🇪****\n\n🏟 Europa-Park Stadion**", "«Тоттенхэм» открыл счет в самом дебюте матча! \n\nНедавно продливший с клубом контракт Родриго Бентанкур расторопнее всех оказался в штрафной площади соперника и отправил мяч в сетку 👌\n\n📲 [Трансляция матча](https://vk.com/wall-75450980_2454159)\n🔗[ Трансляция матча](https://englishaccent.online/tot-avl/)\n\n@englishntvplus", "**📲**** Марк Гехи официально сообщил «Кристал Пэлас», что он не собирается продлевать с ними контракт, как и сообщил Оливер Гласнер** (Фабрицио Романо)\n\nОн уйдет в 2026 году, скорее всего, свободным агентом, а не в январское трансферное окно. Несколько клубов из Испании, а также Германии, Италии и Англии проявляют к нему большой интерес. Борьба за него будет открытой.\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🪩🕺 Ямаль и Ники Николь отметили победу над «Жироной»\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "‼️🇪🇺 Лапорта:\n\n– Что касается нарушения правил финансового фэйр-плей УЕФА, мы уменьшили штраф с 80 млн евро до 60 млн евро, а затем всего **до 15 млн евро без каких-либо спортивных санкций, после того как изначально нас хотели отстранить от участия в Лиге чемпионов**\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "**💰****✅**** Сосьос «Барселоны» на сегодняшней Генеральной ассамблее одобрили бюджет на сезон 2025/26**\n\nГолосов «За»: 418 ✅\nГолосов «Против»: 55 ❌\nВоздержались: 21 ⚪️\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "«Интер» стал первой командой, которая выиграла пять выездных матчей подряд против «Ромы» в истории Серии А: 11-2 общий счет в пользу неррадзурри в последних пяти матчах чемпионата, против джаллоросси на Олимпико.\n\n3+3 - С тех пор как Серия А вернулась к формату из 20 команд в сезоне 2004/05, Анж-Йоан Бонни — единственный игрок «Интера», который забил три гола и отдал три результативные передачи в своих первых семи матчах за неррадзурри в высшем дивизионе. Впечатляющее начало.\n\n**Источник: OptaPaolo**\n\nБонни — футболист Серии А, который вместе с Нико Пазом и Пулисичем внес наибольший вклад в голы, несмотря на то, что играл меньше, чем эти двое.\n\n**Источник: DAZN**\n\nНесмотря на вчерашнее превзнемогание на поле, молодые игроки показали себя очень зрело, выполнив то, что от них ждали, Бонни забил, а Пио боролся за каждый мяч, я не помню когда молодежь Нерадзурри действовала так самоотверженно и был ли у таковых вообще такой шанс себя проявить🔝\n\n⚫️🔵\n\n@forzainter_ru", "Киву и Барелла 🖤💙\n\n**Источник: инстаграмм страница ****@Internelcuore06** \n\n⚫️🔵\n\n@forzainter_ru", "Пока ситуация такая. Сегодня еще сыграют «Милан» против «Фиорентины», которая явно на спаде.", "Подарок №2\n\n#offtop", "🔤🔤** СТАРТОВЫЕ СОСТАВЫ НА МАТЧ СЕРИИ А:\n\n****🔴**** «Дженоа» 🆚 «Парма» ****🟡****\n\n****⏰**** НАЧАЛО МАТЧА В 16:00 ПО МСК!\n\n****🏆**** ****#ДженоаПарма** **| **[**Calcio Italiano**](https://t.me/italianfootbol)", "🔤🔤** СТАРТОВЫЕ СОСТАВЫ НА МАТЧ СЕРИИ А:\n\n****🔴**** «Кальяри» 🆚 «Болонья»****🔴****\n\n****⏰**** НАЧАЛО МАТЧА В 16:00 ПО МСК!\n\n****🏆**** ****#КальяриБолонья** **| **[**Calcio Italiano**](https://t.me/italianfootbol)", "**⚪️**** «Комо» 2:0 «Ювентус»****⚪️****\n\n👀 Как вам матч?\n\n❤️ – Отличный\n🤝 – Сойдёт\n💩 – Ужас\n\n****🏆**** ****#КомоЮвентус**** | **[**Calcio Italiano**](https://t.me/italianfootbol)", "🌔 Фабрицио Романо\n\nАморим считает Зиркзи и Майну важной частью проект и не хочет сейчас давать добро на выход. \n\nНи Майну, ни Зиркзи не жалуются – просто демонстрируют желание поехать на чемпионат мира.", "Нани всего раз забил «Ливерпулю» – в первом же дерби!\n\nЗдесь прекрасно все: форма-2007/08, пас Руни, празднование и факт, что «Юнайтед» выиграл 3:0 🔥 \n\nУ нас проходит конкурс – можно выиграть именно такую футболку с автографом Нани.\n\nУсловия простейшие: https://t.me/manutd_one/65541", "Лучшие полузащитники в этом сезоне по количеству выполненных длинных передач за 90 минут: \n\nКоке — 6.08\n**ВИТИНЬЯ** — 5,72\nЙоуза Киммих — 5,53\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "**🇦🇹**** Давид Алаба выйдет сегодня в стартовом составе в паре с Эдером Милитао** (Начо Лосано, корреспондент «Реала»)\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "**‼️**** Эндрик положительно относится к переходу в «Олимпик Марсель»** (L'Equipe)\n\nВ настоящее время он потерял свое место в «Реале» с приходом Хаби Алонсо.\n\nВ январе он может уйти в аренду.\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "«Ювентус» не проигрывал 12 матчей подряд во всех соревнованиях, но тут появился Нико Пас 🥶☠️\n\nВоспитанник «Реала» забил гол и отдал ассист в победном матче для «Комо» – 2:0 💪\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "«Энфилд» в ожидании матча. \n\nА вы?", "😐 🇮🇹 **«Комо» даже без Фабрегаса смог обыграть «Ювентус» − команда Тудора без побед в шести матчах подряд**\n\nИтальянские СМИ уже пишут, что туринцев посреди сезона может возглавить Спаллетти или Манчини 🇮🇹\n\n❤️** **[**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Э. это пенка или штрафной?... Купер решил не свистеть...", "22' ЖК Микки", "Мартинез спокойно забирает.", "21' Угловой. Кудус у флажка.", "20' Хорошо разыграли атаку, но по итогу длинный пас Порро не дошел до Одобера", "18' Тель оказался в явном офсайде.", "Хахахахах, Мэтти Кэш долго не мог ввести мяч и судья отдал его нам)", "9'  Стадион очень хорошо дает понять. что они не рады видеть Мэтти Кэша)", "КУДУС, но офсайд", "ГООООЛ", "БЕНТАНКУР ВЫВОДИТ НАС ВПЕРЕД", "ГГООООООООл", "4' Зарабатываем первый угловой благодаря прессингу Бенты и Теля", "Матч начался!\n\nCOME ON YOU SPURS🤍", "Ромеро, по всей видимости, на скамейке запасных?", "Ребят, пока игра не началась, напомню: у нас есть чат, в котором мы активно обсуждаем матч\n\nЗаходи 👉 @spurschat", "Кевин Дансо выходит в старте. Микки с капитанской повязкой.\n\nНадеемся, что Ромеро хотя бы будет на банке.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "На трансляции разминки сообщают, что Ромеро отправился в раздевалку и Кевин Дансо разминается с игроками старта…\n\nМожет мера предосторожности, ждём новостей.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "Смотрим матч с английским акцентом \n\n🌐Сайт: https://englishaccent.online/tot-avl/\n\n💙ВК: https://vk.com/wall-75450980_2454159\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "❌ COPE | Рафинья пропустит матч с «Олимпиакосом».\n\n@tg_barca", "🔝 Opta: Нико Пас — лучший в Серии А по участию в голах: у аргентинца уже 8 результативных действий (4 гола + 4 голевых передач).\n\nБолее того, он входит в элитную тройку игроков из топ-5 европейских лиг сезона, сумевших забить как минимум по 4 гола и сделать 4 результативные передачи. Помимо Паса, этого добились лишь Винисиус Жуниор (5 голов и 4 ассиста) и Луис Диас (5 голов и 4 ассиста).", "После семи туров Серии А Игор Тудор имеет показатели хуже в «Ювентусе», чем Тьяго Мотта в прошлом сезоне.\n\nМотта | Тудор:\n\n• Победы: 5 | 3\n• Ничьи: 4 | 5\n• Поражения: 0 | 1\n• Забито: 16 | 15\n• Пропущено: 4 | 13.", "Стартовые составы на матчи «Дженоа» — «Парма» и «Кальяри» — «Болонья».", "Команда Игоря Тудора терпит поражение на выезде и продлевает серию без побед до шести матчей\n\n«Комо» — «Ювентус» (2:0)\n\nГолы: Кемпф (4'), Пас (79')", "🏴󠁧󠁢󠁥󠁮󠁧󠁿 «Ковентри Сити» продолжает набирать силу под руководством Фрэнка Лэмпарда...\n\n🔝 10 матчей без поражений подряд и лидерство в турнирной таблице\n⚽️ 29 забитых голов (больше, чем у любой другой команды)\n🧱 Всего 7 пропущенных голов при пяти матчах подряд без пропущенных мячей\n\n🩵 «Небесно-голубые» на пути к возвращению в Премьер-лигу спустя 25 лет.\n\n@tg_epl", "🕊 14-летняя болельщица совершила суицид в Севилье, «Бетис» почтил память девочки: на этой неделе из жизни ушла Сандра Пенья. Она покончила с собой из-за буллинга в школе. \n\nИ женская, и мужская команда выступили с соболезнованиями. «Севилья» тоже не осталась в стороне:\n\n– Мы выражаем солидарность со всеми жертвами ненависти, преследований и травли и выражаем полную поддержку семье Сандры Пеньи в это трудное время. Мы с вами\n\n➡️@tgprimera", "Этот взгляд Субименди...", "Арсен Венгер и Тьерри Анри пришли посмотреть игру Комо - Ювентус. \n\nСегодня команда Сеска Фабрегаса одолела Ювентус со счётом 2:0.", "**ГОООООООЛ\n\n****❤️****Шерхант 2'\n****⚽️****Манзамби\n\n****🇩🇪****Фрайбург 1:0 Айнтрахт****🇩🇪**", "❗️__«Комо» не побеждал «Ювентус» в Серии А на протяжении 73 лет.\n__\n__@Bianconeri_38__", "🤨__⁉️**Ilario Di Giovambattista, RadioRadio|** Поражение сегодня от «Комо» (0:2) ускорило желание «Ювентуса» сменить тренера.\n\nКонтакты уже установлены с Лучано Спаллетти — именно он является главным желанием руководства «бьянконери».\n\n____@Bianconeri_38__", "❗️🗣__**Джованни Гуардала / Sky Sport:**\n\n«Ювентус» не выигрывал ни одного матча с 13 сентября, когда был забит гол в ворота «Интера» на последней минуте… \n\nПроблемы есть, потому что сегодня Тудор перешёл на схему 4-3-3, но она была нерегулярной. Тюрам временами играл более выдвинуто вперёд, чем Йылдыз. «Ювентус» создаёт моменты, но ему трудно их реализовать»__.\n\n__@Bianconeri_38__", "🚨‼️__**Calciomercato**| Вчера состоялась встреча между Франсуа Модесто (технический директор «Ювентуса») и Раффаэле Палладино.\n\nТемы переговоров не разглашаются, однако, по информации итальянских источников, стороны обсудили текущее положение команды и возможные сценарии на будущее.\n\n🔥 Напряжение вокруг проекта Тудора усиливается — и имя Палладино снова звучит в кулуарах Турина.__\n\n__@Bianconeri_38__", "**🗣**** Симеоне об отмене гола Баэны «Осасуне» после ВАР:**\n\n– Есть вещи, которые невозможно понять. Вмешательство ВАР? Я думаю так же, как и вы. Вы сами ответили на свой вопрос. Три человека это видят и принимают решение, противоположное тому, что видим все мы\n\n🏆 [**Ла Лига**](https://t.me/+voZEhhe1WYhkYmVi)** | **[**Наши каналы**](https://t.me/addlist/CmYw8G65MC04NThi)", "📰 **AS (❓) **| Алаба полностью восстановился от травм, он отлично чувствует себя.\n\nПоэтому 33-летний австриец полон решимости стать важным игроком для Алонсо, а не быть лишь 5-й опцией в центр обороны\n\n📰 **Н. Лосано (журналист (❓)**: \"Алаба и Милитао составят основную пару ЦЗ \"Мадрида\" в игре с \"Хетафе\" (22:00 мск)\n\n@ZZoneRM", "🎙️🇪🇸 **Маркос Льоренте: **\n\n«В чём секрет моей хорошей формы? Я счастлив. Моя жизнь за пределами поля организована и полна любви. Теперь у меня больше опыта, и я выработал привычки, которых раньше не было».\n\n@amfans", "37’ ⚽️⚽️⚽️⚽️⚽️\n**⚽️****МОРГАН РОДЖЕРС СРАВНИВАЕТ СЧЕТ!**\n**⚽️**** 1:1 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "Фрайбург 1-0 Айнтрахт Франкфурт", "«Тоттенхэм» открыл счет в самом дебюте матча! \n\nНедавно продливший с клубом контракт Родриго Бентанкур расторопнее всех оказался в штрафной площади соперника и отправил мяч в сетку 👌\n\n📲 [Трансляция в ВК](https://vk.com/wall-75450980_2454159)\n🔗[ ](https://englishaccent.online/tot-avl/)[Трансляция на сайте](https://englishaccent.online/tot-avl/)\n\n@englishntvplus", "🔴** ГОООООООООООООООООЛ \n\n⚽️ 31' Э. Хольм\n🅰️ Й. Одгор\n\n****#КальяриБолонья**** | ****🔴**** 0:1****🔴**", "❗️ **Усман Дембеле будет в заявке на матч против Байера \n\n🗞️ Le Parisien**\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "Арне Слот перед [матчем](https://www.liverpoolfc.com/news/full-arne-slots-programme-notes-liverpool-v-manchester-united)** с МЮ:**\n\n«Проигрывать три матча подряд – не то, к чему такой клуб, как «Ливерпуль», должен или может привыкать, поэтому нам очень важно правильно отреагировать на эти сложности. Нам нужно собрать все силы – и на поле, и вне его, – чтобы показать, что такое настоящий «Ливерпуль». Сегодня нам нужны ваши голоса, ваша страсть и ваша поддержка. Чем больше, тем лучше».", "🇬🇧⚡️** «Ковентри Сити» Фрэнка Лэмпарда не проигрывает 10 матчей в Чемпионшипе **– **команда не пропускает уже в 5 играх подряд **🤯\n\n🔥 – выведет клуб в АПЛ\n\n**⚽️**** **[**Футбол**](https://t.me/sportsrufootball)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "Пропускаем чудо-гол. Такое не сейвится...", "37' Игрока тянут за футболку и роняют.\n\nХуппер: Я не свистну и тд.", "36' Вышли в контратаку, но Бобер не смог справиться с ситуацией и потерял мяч", "35' Хорошо сыграл Викарио, отбив мяч. \n\nИ Порро в защите радует", "31' Палинья просто монстр...", "27' Хороший удар Одобера не без проблем забирает Мартинез.\n\nА до этого отлично спас Дансо, разобравшись с Маленом", "25' Еще один угловой. Кудус подает.", "Э. это пенка или штрафной?... Хупер решил не свистеть...", "Сейчас фанаты «Тоттенхэма» всем стадионом освистывают защитника «Виллы» Кэша. Каждое его касание мяча – свист с трибун. Просто из-за грубого фола Кэша на Бентанкуре в 2023 году. Ну чисто чемпионат Англии.\n\n@telingaterEPL", "🏴󠁧󠁢󠁥󠁮󠁧󠁿 «Сандерленд» провёл лучший домашний старт сезона в высшем дивизионе с 1968 года 🔴⚪️\n\n@tg_epl", "🚑 **Малик Тиллман получил мышечную травму бедра во время тренировки с национальной сборной США и, как ожидается, пропустит около двух недель.\n**\n@bayer04fanchannel", "**ГОООООООЛ\n\n****❤️****Буркардт 38' (Дубль)\n\n****🇩🇪****Фрайбург 1:2 Айнтрахт****🇩🇪**", "**ГОООООООЛ\n\n****❤️****Буркардт 18'\n\n****🇩🇪****Фрайбург 1:1 Айнтрахт****🇩🇪**", "🇧🇷Ф. Пенья (агент Винисиуса): \"Мой клиент - пример безупречного успеха: личного, профессионального и коммерческого. Он обладает всеми навыками, которые нравятся публике.\n\nВинисиус уже завоевал важные клубные титулы и был официально признан ФИФА лучшим игроком мира. Он - пример моральной устойчивости и социального престижа.\n\nОн будет играть на высоком уровне ещё как минимум 10 лет. И мы можем ожидать от него ещё более заметных достижений\"\n\n@ZZoneRM", "📰 **Н. Лосано (журналист (❓)**: \"Алаба и Милитао составят основную пару ЦЗ \"Мадрида\" в игре с \"Хетафе\" (22:00 мск)\n\n📰 **AS (❓) **| Алаба полностью восстановился от травм, он отлично чувствует себя.\n\nПоэтому 33-летний австриец полон решимости стать важным игроком для Алонсо, а не быть лишь 5-й опцией в центр обороны\n\n@ZZoneRM", "**Второй тайм начался!\n****💜****UP THE VILLA!\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**Первый тайм окончен, перерыв.**\n**⚽️**** 1:1 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "__повтор гола Роджерса — __👉 https://t.me/astonvillago2 \n\n🌟 **#UpTheVilla** | **@astonvillago**", "Ох, вот это камбэк!🩵\n\n@bluecityzens", "🇩🇪Серж Гнабри испытывает проблемы с приводящей мышцей бедра, но, как ожидается, будет готов к матчу против «Брюгге» в среду.\n\nМакс Эберль заявил, что ситуация не такая уж плохая, и нет никаких разрывов. Сам Гнабри вчера ответил «Я в порядке», когда его спросили, как он себя чувствует.", "Фрайбург 1-1 Айнтрахт Франкфурт", "Мы уж чуть было не уснули, смотря этот матч, но роскошный гол Моргана Роджерса всех нас взбодрил 🔥\n\n📲 [Трансляция в ВК](https://vk.com/wall-75450980_2454159)\n🔗[ ](https://englishaccent.online/tot-avl/)[Трансляция на сайте](https://englishaccent.online/tot-avl/)\n\n@englishntvplus", "😂 В Ла Лиге не знают, заработают ли они деньги на матче в Майами (El Chiringuito)\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Шансы на то, что Маркус Тюрам будет доступен Кристиану Киву в матче Лиги чемпионов против «Юнион Сент-Жиллуаз», весьма невелики. Сейчас цель медицинского штаба подготовить нападающего к матчу с «Наполи».\n\n[Sky Sport]", "🟡** УДАЛЕНИЕ\n\n🟥 42' А. Ндиайе\n\n****#ДженоаПарма**** | ****🔴**** 0:0** 🟡", "Состав!\n\n💥 Трансляцию запустим за 5-10 минут до стартового свистка.", "Стрим! Подключайтесь\n\nhttps://vk.com/manutdone?w=wall-11705842_3022355", "🗣 Рой Кин: «Это самая важная игра в сезоне для обоих клубов, когда они играют друг с другом, особенно для болельщиков. Сегодня это еще одна важная игра.\n\nВ адрес «Манчестер Юнайтед» было много критики, и они были не в лучшей форме. За последние пару месяцев «Ливерпуль» немного прибавил, особенно дома, но все еще есть проблемы на выезде, где им нужно добиваться определенных результатов.\n\nНо теперь мы смотрим на «Ливерпуль» немного по-другому. В начале сезона они добились результатов, несмотря на плохую игру, но после трёх поражений за неделю люди стали обращать внимание на «Ливерпуль», его трансферы и тренера».", "#ДеньРожденияМилан \n\n🇮🇹«**Зал славы»**\n\nВ этот день 104 года назад родился великий **Гуннар Нордаль** - лучший бомбардир в истории клуба 🔴⚫️\n\n🇮🇹 [ПОДПИСАТЬСЯ](https://t.me/+xugES2dAKuE5YTZi)  |  [ЧАТ](https://t.me/+Nz7quoU7hUI4NzNi)  💬", "🤍🇫🇷 Эдуардо Камавинга: «Оставлю ли я свой след в «Реале»? Да, ОБЯЗАТЕЛЬНО.\n\nЯ живу мечтой. Не каждому выпадает шанс играть за лучший клуб мира, и я должен выжать из этого максимум.\n\nЯ ОЧЕНЬ СЧАСТЛИВ в «Реале»». (TF1)\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "Состав отцов.", "🔜", "АЙ ПАЛИНЬЯ КАК УДАРИЛ НО МАРТИНЕЗ СПАС", "Не посмотрят. база", "53' Отлично закинул Дансо в штрафную и пробил Одобер и мяч попал в руку? \n\nБудут смотреть или нет?", "49' Дансо хоть и сыграл в мяч, но хорошо так влетел в Диня. Француз на газоне.", "Второй тайм начался!", "Грей разминался в перерыве\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "Заходите в чат, поболтаем\n@spurschat", "Перерыв.", "50' Угловой на последней минуте тайма.", "49' Люблю постоянство Хуппера...\n\nИгры рукой не было, если что, повтор показали", "48' Не игра рукой ли там часом?", "46' Хороший заброс от Бобра и Микки пробил выше ворот.", "5 минут добавлено.", "42' Порро попал в Хупера, после этого Кудус навесил на Теля, который не смог замкнуть навес...", "Перепалка на поле после фола на Симонсе.", "Goal Italia: «Ювентус» посыпался победы в дерби Италии, а «Интер» полетел вверх\n\nПобеда над «Интером» должна была стать для «Ювентуса» точкой отсчёта, символом возвращения уверенности и стабильности. Но всё обернулось наоборот. После того самого дерби Италии команда Игоря Тудора больше не выиграла ни одного матча: пять ничьих и сегодняшнее поражение от «Комо».\n\nЕсли «Юве» не может выиграть уже шесть встреч подряд, то «Интер» после поражения в дерби сделал всё наоборот. Команда Кристиана Киву ответила серией из шести побед подряд во всех турнирах и вновь включилась в борьбу за Скудетто.\n\nДля «нерадзурри» поражение от «Юве» стало точкой перезагрузки, а для «бьянконери» — началом кризиса.\n\nВозможно, проигрыш в Комо станет для «Ювентуса» тем самым ударом, который заставит проснуться и объединиться. Ответ на этот вопрос даст ближайшая неделя — матч против «Реала» на «Бернабеу» покажет, готов ли Игор Тудор остановить падение или его команда окончательно утратит равновесие.", "**ГОООООООЛ\n\n****❤️****Грифо 87'\n\n****🇩🇪****Фрайбург 2:2 Айнтрахт****🇩🇪**", "🇩🇪 Шокирующие кадры с тренировки «Баварии». \n\nСтало известно, кто займет место в воротах в матче с \"Брюгге\".\n\n#Бавария\n\n@Herr_BaBoBa", "🔥 **Вы просили — мы сделали!**\n\n✅ **Новые и свежие обои для фанатов каждого клуба в высоком качестве на твой телефон в формате 4к\n\n**👇 **Забирай скорее пока они доступны\n\n**🇪🇸**Реал Обои:** [**@realwallpaper**](https://t.me/+vDRLdcNqstEzNTIy)\n🇪🇸**Барса Обои:** [**@barcawallpaper**](https://t.me/+iYd7WuleUgcxMDAy)\n\n🏴󠁧󠁢󠁥󠁮󠁧󠁿**МС Обои:** [**@mcwallpaper**](https://t.me/+lA-Vl8LRd245OGNi)\n🏴󠁧󠁢󠁥󠁮󠁧󠁿**Челси:** [**@chelseawallpaper**](https://t.me/+iy9xmGcTMspmYzk1)\n🏴󠁧󠁢󠁥󠁮󠁧󠁿**Ливерпуль:** [**@liverwallpaper**](https://t.me/+JF-FwjCSTjEzN2U6)\n🏴󠁧󠁢󠁥󠁮󠁧󠁿**МЮ:** [**@manunitedwallpaper**](https://t.me/+FU0UNAsQPCVlNjk6)**\n**🏴󠁧󠁢󠁥󠁮󠁧󠁿**Арсенал: **[**@arsenalwallpaper**](https://t.me/+p-qIdkqPMg0zM2Yy)\n\n🇷🇺**Спартак:** [**@spartakwallpaper**](https://t.me/+8TlHOJu8I30zOTBi)\n🇷🇺**Зенит Обои:** [**@zenitwallpaper**](https://t.me/+YNiThe00x2I5MmYy)\n🇷🇺**Краснодар:** [**@kraswallpaper**](https://t.me/+Eh-XDyNU28E5Mjhi)\n🇷🇺**ЦСКА Обои:** [**@cskawallpaper**](https://t.me/+DFJ7iW5mdMFmYjVi)\n\n🇫🇷**ПСЖ Обои:** [**@psgwallpaper**](https://t.me/+YCOeJW5w0KVkZDMy)\n🇩🇪**Бавария:** [**@bayernwallpaper**](https://t.me/+ErnbhLRkNkE3ZDIy)\n🇮🇹**Ювентус:** [**@juvenwallpaper**](https://t.me/+trfJ20MXpa9mMTVi)\n🇸🇦**Аль-Наср:** [**@alnasrwallpaper**](https://t.me/+Zqs2B8PpgkBhZjEy)", "📰 дель Рио (журналист Marca): \"После неудачного для себя КЧМ Асенсио вновь удалось завоевать доверие Алонсо благодаря своему характеру и целеустремлённости.\n\n22-летний кантерано снова начал выступать на высоком уровне именно в тот момент, когда в \"Мадриде\" больше всего нуждались в этом\"\n\n@ZZoneRM", "🇫🇷Камавинга: \"Оставлю ли я свой след в истории \"Мадрида\"? Да, обязательно. Я живу мечтой, не каждому выпадает шанс играть за лучший клуб мира, и я должен выжать из этой возможности максимум. Я очень счастлив в \"Мадриде\"\n\n@ZZoneRM", "Ливерпуль - Юнайтед. Сегодня, конечно, прокомментирую матч тура. Приходите! Запуск через 10 мин\n\n📱 **Трансляция матча на бусти:** \nhttps://boosty.to/asan1886/streams/video_stream\n\n📱 **Трансляция матча в ВК:** https://vk.com/donut/wearethearsenal", "🇪🇸✨ **Маркос против «Осасуны»:\n**\n- 90 минут\n- 3 отбора\n- 1 вынос\n- 8 возвратов\n- 6/6 дуэлей\n- 0 раз был обыгран\n- 2 созданных момента \n- 93% точность паса\n- 62/67 передач\n- 2/2 обводок\n\n@amfans", "🇪🇸❤️ **Тьяго Альмада: **\n\n«Я горю желанием показать клубу то, почему они меня подписали. Забить гол в этой футболке было моей мечтой».\n\n@amfans", "**__📊__****__Оценки игроков по мнению SOFASCORE.__**\n\n🌟 **#UpTheVilla** | **@astonvillago**", "**Матч окончен и это победа! \n****⚽️**** 2:1 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "⚽️**Повтор гола Буэндии👉-** https://t.me/astonvillago2/6**\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**77’ ****⚽️****⚽️****⚽️****⚽️****⚽️****\n****⚽️****ЭМИЛИАНО БУЭНДИЯ ЗАБИВАЕТ!**\n**⚽️**** 2:1 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**62’ замены:\n****⚽️****Буэндия выходит вместо Гессана;\n**⚽️**ГОАТкинс вместо Малена.**\n**⚽️**** 1:1 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "Эль Команданте 🇺🇾", "🗒 **Стартовый состав на матч!**\n\n@bc_atalanta", "Our right-back.🇵🇹\n\n@bluecityzens", "[**Проверьте знание грибов**](https://ya.cc/t/5Ym4s8Ci7pdVbL/?erid=j1SUn78yGsSqCwcph)\n\nЗачем проходить квиз по грибам?\n\nПроверьте свою внимательность – научитесь замечать ключевые отличия съедобных и ядовитых грибов.\nУзнайте слабые места – тест покажет, какие виды вы путаете чаще всего.\nВсего 5 минут – быстрая проверка, которая может уберечь от опасных ошибок!\n\nПройдите тест и собирайте грибы уверенно! \n\n[**Узнать больше**](https://ya.cc/t/5Ym4s8Ci7pdVbL/?erid=j1SUn78yGsSqCwcph)\n\n#реклама 16+[\nnews.mushroom-discovery.com](https://ya.cc/t/5Ym4s8Ci7pdVbL/?erid=j1SUn78yGsSqCwcph)\n[О рекламодателе](https://ya.cc/t/5XIp1xx77pdVbn/?erid=j1SUn78yGsSqCwcph)", "Фрайбург 2-2 Айнтрахт Франкфурт", "🇩🇪 Стартовые составы команд на матч между \n\n🇩🇪 🆚 🇩🇪\n\n🏟 Millerntor-Stadion", "**⚽️****⚽️**** \"Ливерпуль\" - \"Манчестер Юнайтед\" в эфире \"Английского Акцента\"! **\n\n📲👉** ****https://vk.com/wall-75450980_2454162**\n\nЧудеса, благодаря котором \"Ливерпуль\" одерживал победы в концовках матчей, закончились. Суровая реальность нагнала \"красных\", из-за чего подопечные Арне Слота проиграли 3 матча подряд во всех соревнованиях. \"Ман Юнайтед\" же чередует победы и поражения. Учитывая, что в прошлом матче \"красные дьяволы\" выиграли, то сегодня их ждёт...\n\n🎙 Подключайтесь к нашим трансляциям в 18:30 и смотрите матч под комментарии Михаила Горячёва. \n\n\"Ливерпуль\" проиграл только в одном из 14 последних матчей Премьер-лиги против \"Манчестер Юнайтед\". Убеждены, что и сегодня \"красные\" не разочаруют своих фанатов в игре с заклятым врагом? Зарядите ставку! Наши друзья из** BetBoom **дарят фрибет до 10 000 всем новым пользователям за регистрацию по промокоду **PLBB**. Ссылку на [регистрацию оставляем здесь.](https://betboom.ru/link/yzWCoq/)", "«Астон Вилла» прервала беспроигрышную серию «Тоттенхэма» и продолжила победную свою 👌 \n\n@englishntvplus", "«Астон Вилла» уже впереди благодаря точному удару Эмилиано Буэндиа 🎯 \n\nОтдельно отметим дальнюю передачу Мэтти Кэша, с которой все началось.\n\n📲 [Трансляция в ВК](https://vk.com/wall-75450980_2454159)\n🔗[ ](https://englishaccent.online/tot-avl/)[Трансляция на сайте](https://englishaccent.online/tot-avl/)\n\n@englishntvplus", "А что это у нас здесь? Очередной спорный момент в матче АПЛ? \n\nКевин Дансо хорошенько промассировал ногу Люке Диню своими шипами и при этом избежал какого-либо наказания 😑\n\n📲 [Трансляция в ВК](https://vk.com/wall-75450980_2454159)\n🔗[ ](https://englishaccent.online/tot-avl/)[Трансляция на сайте](https://englishaccent.online/tot-avl/)\n\n@englishntvplus", "👕💰 Соглашение с Midea увеличивает стоимость спонсорства на футболках на 25% по сравнению с предыдущим соглашением с Ambilight TV относительно спонсорства логотипа на рукаве\n\n🤑 Это станет крупнейшим контрактом такого рода, когда-либо подписанным «Барселоной»\n\n✅ Контракт будет действовать с сезона 2026/27\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "🇪🇸 Ламин Ямаль пробил пенальти в Kings League\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🍕🍔 В течение первых трех лет откроется более 10 ресторанов, при этом приоритет будет отдан Америке и Азии как ключевым рынкам для клуба\n\n◾️ В каждом ресторане будет отдел быстрого питания – пицца, бургеры и т.д.\n\n◾️ Лицензия включает в себя глобальное использование прав на имидж клуба для создания сети ресторанов\n\n◾️ Рестораны могут открываться в течение первоначального периода в пять лет с дополнительным периодом действия в десять лет, отведенным для восстановления коммерческого капитала каждого заведения\n\n◾️ Отличительной чертой всех ресторанов CAN BARÇA станет наличие официального магазина «Барселона»\n\n◾️ В этих магазинах, интегрированных в рестораны, можно будет продавать официальную клубную атрибутику, а также товары бренда CAN BARÇA\n\n◾️ Легенды клуба примут участие в церемониях открытия новых филиалов ресторанов CAN BARÇA\n\n◾️ В оформлении ресторана будут использованы исторические коллекции клуба, вдохновленные самобытностью «Барселоны»\n\n◾️ Игроки предоставят футболки с автографами для использования в рекламных акциях и маркетинговых кампаниях\n\n◾️ Процент роялти от продаж продуктов питания и напитков составляет 6% от общего объема продаж\n\n◾️ Официальная клубная атрибутика: градуированный процент от 8,5% до 10% в зависимости от объема продаж\n\n◾️ От товаров CAN BARÇA: градуированный процент от 10,5% до 12,5% в зависимости от объема продаж\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "💰 «Барселона» рассчитывает завершить сезон 2025/2026 с прибылью всего в 4 миллиона евро\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "‼️ Жоан Лапорта: «Мы компенсируем то, что перестали зарабатывать на стадионе имени Йохана Кройффа, доходами от матча в Майами».\n\n«Я не могу сказать, сколько мы заработаем, потому что об этом нам должна сообщить Ла Лига».\n\n«Барса» заработает, играя в Майами против «Вильярреала». Более того, инвестиционные фонды, финансирующие Espai Barça, находятся в США. Этот рынок нас очень интересует».\n\n«Мы не в восторге от идеи дальнего переезда нашей команды, но, как сказал бывший президент Гаспар, необходимо обеспечить нетипичный доход».\n\n«Деку и Флик – первые, кто хочет сохранить хорошую физическую форму игроков, но мы едем в Аравию, чтобы заработать деньги, которые иначе не заработали бы. И в Майами то же самое».\n\n«Ла Лига, а вместе с ней и все остальные команды, выиграют от этого, получив дополнительный доход, но «Барса» и «Вильярреал», которые играют в этом сезоне, выиграют больше: продвижение нашего имиджа на рынках позволило нам привлечь больше спонсоров».\n\n«И мы обязательно воспользуемся возможностью укрепить свой имидж в США, всё более важном рынке, где, к тому же, пройдёт следующий чемпионат мира. Расширение нашего имиджа привлечёт спонсоров».\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "⚡️🍕 «Барселона» открывает глобальный ресторанный проект «CAN BARÇA»\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🔴** ГОООООООООООООООООЛ \n\n⚽️ 80' Р. Орсолини\n🅰️ Б. Домингес\n\n****#КальяриБолонья**** | ****🔴**** 0:2****🔴**", "🤣 Арне Слот недоволен составом «МЮ»: \n\n«Мы отсмотрели Шешко в последних пяти-шести матчах, но теперь они едут к «Ливерпулю» – и меняют состав. Мы не впервые сталкиваемся с командой, которая так поступает».", "Сам матч проведу с Владимиром Галушкиным. Начинаем в 18:20.\n\n**https://vk.com/manutdone?w=wall-11705842_3022356**", "Приехали гении", "Шмейхель, Шмейхель и Шмейхель", "🎥", "И «Ливерпуль»", "🇸🇪 В память о **Гуннаре Нордале**\n\n**Статистика в «Милане»:**\n\n👕 262 матча\n⚽️ 214 голов\n👟 2 передачи \n\n**Трофеи в «Милане»:**\n\n__🇮🇹____ 2х Скудетто\n____🏆____ 2х Латинский Кубок\n____👟____ 5х Лучший бомбардир Серии А__\n\n#calcio #acmilan #rossoneri #seriea \n\n🇮🇹 [ПОДПИСАТЬСЯ](https://t.me/+xugES2dAKuE5YTZi)  |  [ЧАТ](https://t.me/+Nz7quoU7hUI4NzNi)  💬", "🇦🇹💪 Давид Алаба чувствует себя освободившимся от боли, полностью восстановившимся и хочет перестать быть пятым выбором Алонсо на позиции ЦЗ (As)\n\nОн полон решимости стать важной фигурой в команде и снова стать Алабой прошлого.\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "❤️❤️❤️", "Прибытие команды.", "😮‍💨😮‍💨😮‍💨", "Эндо всё ещё не восстановился после травмы, [пишет](https://x.com/jamespearcelfc/status/1979914873271189626?s=46) Пирс.", "Состав врагов.", "😬🏴󠁧󠁢󠁥󠁮󠁧󠁿 **«Тоттенхэм» проиграл третью игру после слов своего тренера Томаса Франка, пообещавшего «обязательно проигрывать матчи в течение сезона»**\n\nCегодня лондонцы дома уступили «Астон Вилле» и вывалились за пределы лигочемпионской пятерки 🏆💔\n\n❤️** **[**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Второе поражение в этом сезоне АПЛ, 1:2.", "95' Эх, Джонсон...\n\nНе смог пробить нормально Бреннан", "93' Муняня не попал по мячу", "92' Угловой зарабатываем", "7 минут добавлено.", "90' Микки спас от третьего", "87' Эх, Педро... не повезло", "Сарр вместо Бенты, Джонсон вместо Спенса", "Пап Матар Сарр и Бреннан Джонсон готовятся выйти на поле.", "Одобер и Симонс покинули поле. Муняня и Берги вместо них.", "Т.е. Роджерс: \n\n1. Фол в атаке на Дансо.\n2. Пассивный офсайд.\n\nХуппер: Ты пропустишь и тд.", "Роджерс в пассивном офсайде?", "1:2. Буэндия.", "ВЫХОДИТ НАКАЗЫВАТЬ МАРТИНЕСА", "Чупапи Муняня и Берги готовятся к выходу на поле.", "ЧУПАПИ МУНЯНЯ ЖИВОЙ", "67' ЖК Дансо", "67' От такого заброса Дансо из-за боковой даже Мартинез упал...", "65' Как-то то ли нервяк в центре, что-то Дансо немного пожарит...", "Ришарлисон выходит вместо Матиса Теля.\n\nЭх, без хет-трика сегодня...", "60' Навес Спенса летит сильно высоко.", "59' Навес Порро рикошетит в Мартинеза.", "58' Повезло, что офсайд, на самом деле...", "57' Симонс долго тянул мяч, выдал на Палинью, который пробил сильно мимо", "Ришарлисон готовится к выходу на поле.", "56' Опасно прошел Мален и пробил во внешнюю часть сетки", "🪩🕺 Ямаль и Ники Николь отметили победу над «Жироной»\n\n@tg_barca", "«Россоблу» выиграли второй матч кряду и вошли в топ-4 турнирной таблицы \n\n«Кальяри» — «Болонья» (0:2)\n\nГолы: Хольм (31') Орсолини (80').", "Незабитый пенальти Максвелла Корне на последних секундах лишил генуэзцев домашней победы\n\n«Дженоа» — «Парма» (0:0)\nНезабитый пенальти: Корне (90+7')\nУдаления: Ндиайе (42')", "Calciomercato: Тудор рискует потерять работу в «Ювентуе» после поражения от «Комо»\n\nПосле пяти подряд ничьих «Ювентус» впервые проиграл в сезоне — 2:0 на поле «Комо». Формально это всего лишь одно поражение, но по игре команда Игора Тудора находится в глубоком кризисе, поскольку туринцы не побеждают с 13 сентября, а их футбол стал неузнаваемым.\n\nОтношения между Тудором и руководством клуба, в частности с новым исполнительным директором Дамьеном Комолли, остаются напряжёнными. Поражение от «Комо» только усугубило ситуацию. В прессе уже открыто пишут, что скамейка под Тудором «начинает раскаляться».\n\nБлижайшие матчи против «Реала» в Лиге чемпионов и «Лацио» в Серии А могут стать решающими в вопросе будущего 47-летнего тренера у руля команды. Не исключено, что руководство «Юве» примет решение о смене главного тренера в случае двух отрицательных результатов.\n\nПока же «бьянконери» остаются без игры, без идей и без характера, что тревожит фанатов куда больше, чем единичное поражение.", "Уход из «Интера» пошёл на пользу Аслани: матч против «Наполи» стал подтверждением его роста\n\nПереход Кристьяна Аслани из «Интера» в «Торино» вызвал радость у болельщиков «нерадзурри» — казалось, албанец недостаточно хорош. Однако спустя несколько месяцев этот шаг выглядит как осознанный выбор в пользу развития. Матч против «Наполи», завершившийся победой «быков» со счётом 1:0, стал очередным доказательством прогресса полузащитника.\n\nАслани провёл на поле 84 минуты и стал одним из ключевых игроков в центре поля. При общей оценке 7.2 по версии Sofascore он продемонстрировал зрелость и уверенность, которой не хватало в «Интере».\n\n23-летний полузащитник выполнил 85% точных передач (34 из 40), сделал две ключевые передачи, а также выиграл 5 единоборств из 8-ми. В обороне Аслани отметился двумя успешными отборами, тремя выносами и перехватом, доказав, что может быть опорой и в разрушении, и в созидании.\n\nВ «Интере» Кристьян долго оставался в тени Хакана Чалханоглу, выходя на поле эпизодически. В Турине же он стал важной частью системы Паоло Ваноли, где доверие и игровая стабильность позволили ему раскрыться.", "⚽️ [Ливерпуль — Манчестер Юнайтед](https://vk.cc/cQuQhn) ⚽️| 18:30\n\nГлавное противостояние уик-энда! «Красные» против «дьяволов» — накал, эмоции и традиционная битва характеров на «Энфилде».\n\n🎙 Комментатор: Алексей Меньшов\n\nНе пропусти главный матч тура! 👉 [Смотреть Матч](https://vk.cc/cQuQhn)", "🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿 «Астон Вилла» одерживает первую выездную победу в сезоне!\n\n@tg_epl", "🏴󠁧󠁢󠁥󠁮󠁧󠁿 Премьер-лига, 8 тур \n\nСТАРТОВЫЕ СОСТАВЫ 1️⃣1️⃣\n\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 «Ливерпуль» 🆚 «Манчестер Юнайтед» 🏴󠁧󠁢󠁥󠁮󠁧󠁿\n\nНачало в 18:30 МСК ⌚️\n\n@tg_epl", "🇪🇸🇪🇸 «Эльче» и «Атлетик» делят очки\n\n➡️@tgprimera", "🇪🇸 Ла Лига, 9 тур\n\nСТАРТОВЫЕ СОСТАВЫ 1️⃣1️⃣\n\n🇪🇸 «Леванте»  🆚 «Райо Вальекано» 🇪🇸\n\nНачало в 19:30 МСК ⌚️\n\n🏆 [**Ла Лига**](https://t.me/+voZEhhe1WYhkYmVi)** | **[**Наши каналы**](https://t.me/addlist/CmYw8G65MC04NThi)", "Когда спросил главного тренера, почему не играешь.\n\n**👉** [Буря в стакане](https://t.me/Vstakane)", "▶️В этим минуты в [**La casa de Zurab**](https://t.me/tribute/app?startapp=s105) (клик) начинается голосовой чат, в котором мы вместе с подписчиками будем определять будущий вектор развития новостного канала ZZone. Заходите и озвучьте своё мнение по важнейшему для каналу вопросу.\n\nНу а на стриме в честь 10-летия ZZone и предстоящего матча с \"Хетафе\" мы услышимся через час😉", "🚨🇦🇷 **Carrusel Deportivo: **Нико Гонсалес прошёл несколько медицинских тестов и он В ПОРЯДКЕ.\n\nОжидается, что он поедет с командой в Лондон.\n\n@amfans", "Лидеры «Челси» по количеству матчей среди действующих игроков\n\n@breakevens", "Если вы вдруг по каким-то причинам не успели к первому тайму матча «Ливерпуль» - «Манчестер Юнайтед», то специально для вас мы подготовили подборку с опасными моментами первой половины встречи 🔥\n\nНо во втором тайме настоятельно рекомендуем вам присоединяться к нашей трансляции, чтобы точно ничего не упустить!\n\n[📲 Трансляция в ВК](https://vk.com/wall-75450980_2454162)\n[🔗 Трансляция на сайте](https://englishaccent.online/liv-mun/)\n\n@englishntvplus", "HT: «Ливерпуль» 🏴󠁧󠁢󠁥󠁮󠁧󠁿 0:1 🏴󠁧󠁢󠁥󠁮󠁧󠁿 «Манчестер Юнайтед»\n\nМинимальным преимуществом «красных дьяволов» закончился обоюдоострый первый тайм. \n\nЕдинственный забитый мяч в первой половине встречи на счету Брайана Мбемо, который в 2025 году принял участие уже в 18 голах в Премьер-лиге. Больше за это время только у Холанда (22) и у Салаха (21) 👏\n\n[📲 Трансляция в ВК](https://vk.com/wall-75450980_2454162)\n[🔗 Трансляция на сайте](https://englishaccent.online/liv-mun/)\n\n@englishntvplus", "А вот и первый повод обсудить судейское решение в матче 😬 \n\nКоди Гакпо пытался сделать подачу в штрафную «красных дьяволов», которую прервала рука Амада Диалло. \n\n[📲 Трансляция в ВК](https://vk.com/wall-75450980_2454162)\n[🔗 Трансляция на сайте](https://englishaccent.online/liv-mun/)\n\n@englishntvplus", "**🔤****🔤**** СТАРТОВЫЕ СОСТАВЫ НА МАТЧ СЕРИИ А:\n\n****⚫️****«Аталанта» 🆚 «Лацио» ****⚪️****\n\n⏰ НАЧАЛО МАТЧА В 19:00 ПО МСК!\n\n****🏆**** ****#АталантаЛацио**** | **[**Calcio Italiano**](https://t.me/italianfootbol)", "**🔴**** «Дженоа» 0:0 «Парма» ****🟡****\n\n👀 Как вам матч?\n\n❤️ – Отличный\n🤝 – Сойдёт\n💩 – Ужас\n\n****🏆**** ****#ДженоаПарма**** | **[**Calcio Italiano**](https://t.me/italianfootbol)", "**🔴**** «Кальяри» 0:2 «Болонья» ****🔴****\n\n👀 Как вам матч?\n\n❤️ – Отличный\n🤝 – Сойдёт\n💩 – Ужас\n\n****🏆**** ****#КальяриБолонья**** | **[**Calcio Italiano**](https://t.me/italianfootbol)", "Опять штанга Гакпо!", "Второй тайм. Без замен", "Статистика после 1-го тайма", "Перерыв!", "Бразильский дед на опыте сегодня – ему сказали. что это финал ЛЧ", "Гакпо нам чуть 2:0 не сделал, красава.", "Ламменс!", "Де Лигт просит заменит Далота, Аморим пока игнорирует", "надо реализовывать такое", "Далот ахахаха\n\n(но атака великолепна)", "Бруну! Отличный удар после класснейшей комбинации – но чуть мимо", "Штанга! После удара Гакпо", "🫂 __Братья Дуэ вместе после матча ПСЖ - Страсбур __🥹__\n__\n🔥 [** PSG новости**](https://t.me/psgdot)", "📰 BILD: **ПСЖ ИНТЕРЕСУЕТСЯ САИДОМ ЭЛЬ МАЛОЙ! **\n\nВ этом сезоне игрок сборной Германии U21 забил три гола и отдал одну голевую передачу в Бундеслиге... за 245 минут игры.\n\nОн играет за «Кёльн» на позиции левого вингера.\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "📍 «Колисеум Альфонсо Перес»", "**🟢**** «Реал Мадрид» хочет принять решение вместе с Нико Пасом и Чемой об их возвращении. Клуб считает, что оба игрока должны быть готовы, если нет, то спешить некуда** (Marca)\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "Поднялся Райан, вроде сможет продолжить матч.", "Гравенберх травмирован, очень больно выглядело.", "Третья штанга за матч для Коди Гакпо.", "Вот это бездарное исполнение быстрой контратаки, конечно.", "Второй тайм начался, без замен.", "Перерыв, 15 минут отдыхаем. 0:1.", "Ламменс очевидно сейчас взял от своего мяч в руки, но Оливер игнорирует эпизод.", "Шикарный пас от Ибу Конате выводит Александра Исака один на один с вратарём, но Ламменс выручает после удара шведа.", "Ещё одна штанга – после навеса Гакпо рикошетом от защитника мяч чуть не срезался прямо в створ, но чуть не хватило ширины ворот.", "Мамардашвили сначала подарил МЮ момент неудачной игрой на выходе и был прощен, а в следующей атаке уже сам спас Керкеза от привоза двойным сейвом.\n\nЗащиты нет сегодня, какой-то ужас.", "Штанга теперь и у МЮ – Бруно прощает с линии штрафной после контратаки.\n\nПервый момент (если не первая атака вообще) после гола и снова голевой по сути.", "Классная быстрая контратака получилась у «Ливерпуля», но Коди Гакпо бьёт в штангу.", "Диалло рукой прерывает навес Гакпо, но от судьи ноль реакции. \n\nВ нынешних трактовках ничего не понимаю, поэтому суждений выносить не буду по этому поводу.", "Первый момент «Ливерпуля» на 14-й минуте – Вердж отклеился на стандарте от Далота и бил головой в падении, но мяч пришелся, что называется, на угол головы и прошел сильно мимо.", "👀 **«Ливерпуль» пропустил от «МЮ» уже на 62-й секунде – Мбемо пробил между ног Мамардашвили **\n\n🚧 – «Ливерпуль» все равно победит\n👀 – будет сенсация", "Ну что ж сказать. Не дожали и поплатились в какой-то степени. Не хватило, так называемого, end product. И ведь по игре смотрелись убедительнее, мало, что давали сделать сопернику, но два дальних удара определили исход матча (fun fact: это были их единственные два удара в створ). Футбол - жестокая штука, и такое случается, это нормально. Как сказал Франк, ничья была бы честным результатом, но лонгболы из FIFA14, как упомянул Даня, решили иначе.\n\nНебольшие мысли по поводу игроков: \n\nЯ не хочу сильно ругать Викарио, ибо я не вижу критических ошибок в этих двух голах именно от него. Поругать хотелось Бентанкура и в принципе пару с Палиньей на поле. Когда я написал про это - меня неплохо так покусали, а после гола Бенты так вообще сказали, что я распизделся. А по итогу что мы видим? \nК Палиньи - вообще никаких вопросов. Всегда и везде, жесток, силен и цепок. Великолепно. Просто сама пара Бента/Палинья, как я говорил ранее, слишком «наверняка». Надеюсь, что в матче с «Монако» сыграет другая пара и прогресс будет виднее. \n\nЭтот матч показал важность Кристиана Ромеро. Кевин Дансо - неплохой игрок ротации, но в этом мачте он показал себя слабо. Пожарил, путался в ногах, проблемы с передачами. Будем надеется. что это разовая акция у нашшего Биг Кева.\n\nБыл неплох Одобер, с каждым матчем он выглядит чуть солиднее. больше идет в обыгрыш (не всегда удачно. но есть над чем работать), как и был вполне неплох Тель, вносил определенный импакт и буду надеется, что он будет становиться только лучше.\n\nК Симонсу есть главный вопрос - это как будто вопрос уверенности . То боится пробить, то боится отдать, не понимаю, что с ним. Вроде прибавляет. увереннее выглядит, но все равно не хватает какой-то остроты что ли. \n\nРаботы еще много, как у тренера, так и у игроков. Так что будем следить дальше и поддерживать команду. Следующая остановка - «Монако». COME ON YOU SPURS🤍\n\nВсегда ваш, защитник Теля.\n\nP.S. Специально для 👽. Это еще 12-ый матч Франка и (представь мой шок) тренеру нужно дать время.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "Думаю, подписчики этого канала уже привыкли, но на всякий случай напомню. В АПЛ практически не дают пенальти за попадание мяча в руку. Такая вот особенность лиги. Тут ещё расстояние минимальное и мяч не шёл в створ. Ноль шансов на пенальти, если это чемпионат Англии.\n\n@telingaterEPL", "Стартовые составы на матч «Аталанта» — «Лацио».", "🇪🇸🇪🇸 «Сельта» и «Сосьедад» делят очки\n\n➡️@tgprimera", "Роджерс отпраздновал в стиле Анри прямо на стадионе Тоттенхэма. Он болельщик Арсенала.", "⚡️ Стартовый состав «Милана» на сегодняшний матч.\n\n🇮🇹 [** «A.C Milan»**](https://t.me/FcMilanItaly)** | **[**Буст**](https://t.me/+tNP1L-08fP42OGUy)", "**La Gazzeta Dello Sport:**\n\n‼️ Сон Хын Мин — возможный новый игрок «Милана» в январе с контрактом на полгода. Вингер хочет найти команду для подготовки к чемпионату мира.\n\n🇮🇹 [** «A.C Milan»**](https://t.me/FcMilanItaly)** | **[**Буст**](https://t.me/+tNP1L-08fP42OGUy)", "📰 AS (❓)** **| \"Хетафе\" вновь попытается арендовать Гонсало в зимнее ТО.\n\nПрезидент клуба из пригорода Мадрида А. Торрес рассчитывает, что он сможет убедить форварда в переходе в свою команду, гарантировав ему место в стартовом составе.\n\nПри этом 21-летний игрок уже сообщил своему окружению, что если ему и придётся уйти в аренду, то его приоритетом будет продолжение карьеры в АПЛ\n\n@ZZoneRM", "Стрим в телеге - сверху👆🏼\n\nСтрим в ютубе:\n\nhttps://youtu.be/w4kpTJjg3gM\nhttps://youtu.be/w4kpTJjg3gM\nhttps://youtu.be/w4kpTJjg3gM\n\nДЛЯ ДОНАТОВ: http://www.donationalerts.ru/r/ZZoneRM", "🇪🇸Экс-игрок \"Мадрида\" Дренте перенёс инсульт. Сейчас 38-летний голландец находится в больнице\n\n@ZZoneRM", "#Olddays", "Не смейтесь над ними, пожалуйста.\n\n@bluecityzens", "📸\n\n@bluecityzens", "Харри МАГУАЙЯ", "🙅 отмена", "Санкт-Паули 1-3 Хоффенхайм", "Санкт-Паули 0-3 Хоффенхайм", "Санкт-Паули 0-2 Хоффенхайм", "Санкт-Паули 0-1 Хоффенхайм", "«Манчестер Юнайтед» обыгрывает «Ливерпуль» на «Энфилде» впервые с 2016 года 😈 \n\nРубен Аморим вновь демонстрирует свой скилл игры против сильных соперников и наносит поражение действующему чемпиону Премьер-лиги. В составе «дьяволов» отличились Брайан Мбемо и Харри Магуайр. Ответить на это «красные» смогли лишь голом Коди Гакпо.\n\nНу что, Слот – аут? 😁\n\n@englishntvplus", "Быстрый ответ от «дьяволов»! Они снова впереди 🤯\n\nХарри Магуайр переиграл Конате в верховой борьбе и вернул своей команде лидерство, отправив мяч в сетку ворот.\n\n[📲 Трансляция в ВК](https://vk.com/wall-75450980_2454162)\n[🔗 Трансляция на сайте](https://englishaccent.online/liv-mun/)\n\n@englishntvplus", "«Ливерпуль» сравнивает счёт! \n\nБедолага Коди Гакпо, после ударов которого мяч никак не шёл в сетку, всё-таки распечатал ворота «Юнайтед» 👏\n\nОтмечаем голевую передачу в исполнении джокера «красных» Федерико Кьезы 😏\n\n[📲 Трансляция в ВК](https://vk.com/wall-75450980_2454162)\n[🔗 Трансляция на сайте](https://englishaccent.online/liv-mun/)\n\n@englishntvplus", "В сегодняшнем матче Коди Гакпо уже успел трижды попасть в каркас ворот «Манчестер Юнайтед» 🥅\n\nНачиная с сезона 03-04, больше раз удавалось попасть в каркас только… Дарвину Нуньесу (4 раза) в матче «Ливерпуля» против «Челси» в январе 2024 года 😁\n\n@englishntvplus", "🆘🐐 Жоан Лапорта: «**Мы будем рады отдать дань уважения Месси, и его окружение это знает. Было бы идеально сделать это после окончательного возвращения на «Spotify Камп Ноу» в ноябре 2026 года»**\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "**⚡️**** Новая фанатская трибуна на новом «Камп Ноу» будет называться «Gol 1957» – в честь года открытия оригинального стадиона «Камп Ноу»**\n\nКритерии для посещения:\n\n▪️ Возрастная группа: от 18 до 25 лет\n▪️ Вместимость: 1200 болельщиков\n▪️ Индивидуальная и персональная регистрация\n▪️ Посещаемость не менее 80% матчей\n▪️ Член должен быть членом клуба не менее 5 лет\n▪️ Не совершать никаких спортивных нарушений или преступлений\n▪️ Эта зона будет находиться под непосредственным управлением клуба, при этом приоритет будет отдаваться молодежи и низким ценам на места\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "📞 Деку объясняет рыночную стоимость и структуру первой команды – сезон 2025/26\n\n💰 Рыночная стоимость первой команды – 1,11 млрд евро\n\n🔼 +350 млн евро по сравнению с началом сезона 2021/22\n🔼 +150 млн евро по сравнению с началом сезона 2024/25\n\n📊 Средний возраст команды – 25 лет\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "⚪️** ТРАВМА\n\n🚑 22' М. Канчелльери\n🔄 Г. Исаксен\n\n****#АталантаЛацио**** |****⚫️**** 0:0** ⚪️", "Кто бы мог подумать, что «Манчестер Юнайтед» будет вести «Арсенал» к чемпионству. \n\nНу, а мой шортс из зловещей шестерки, успел настояться 😄", "Выездные фанаты поют «Ооо Харри Магвая, ооо Харри Магвая».", "Однажды Эрнест Хемингуэй поспорил, что сможет написать самый короткий рассказ, способный растрогать любого. \n\nОн выиграл спор:", "ПОБЕДА!", "Уилкокс в шоке. А то и ахуе", "Кунья молодчага", "8 минут еще", "Кунья хорош", "Фух, Гакпо решил, что больше не надо забивать", "Фримпонг вышел вместо Салаха в ответ на это", "Йоро и Майну выходят \n\nвместо Шоу и БРУНУ", "Повтор гола Магуайра", "ХОЛОДИЛЬНИЧЕК!", "ДАЙТЕ ЕМУ КОНТРАКТ", "Гакпо нашел дистанцию, с которой забил. 1:1", "Конате успел накрыть Шешко. В любом случае смотрели бы на офсайд", "Настоящая машина вышла", "Ван Дейк ликвидирует второго одноклубника – теперь получил Керкез", "Салах, спасибо", "У Ливерпуля замены в атаку – пойдут 4-2-4 играть с двойкой центрфорвардов", "И Шешко – вместо Маунта", "Сразу Угарте вместо него\nи Доргу вместо Амада", "дед сфолил и сам себя травмировал", "Денег Оливеру хватило на первый тайм только. \n\nЖК Амаду за фол", "**Бывший игрок «Реала» и «Алании» **[**Ройстон Дренте **](https://www.sports.ru/football/person/royston-drenthe)**перенес инсульт**: 38-летний игрок, выступающий в Нидерландах за любительский клуб, доставлен в больницу\n\n⚽️ [**Подписывайтесь на Спортс“**](https://t.me/sportsru)", "Четыре поражения подряд.\n\nУжасный матч в защите, ужасная реализация в атаке, очень-очень много работы перед командой.\n\nЕсли кто-то из игроков [надеялся](https://t.me/sixELCE/45064), что международная пауза может волшебным образом все сбросить на круги своя, спешим их разочаровать – так это не работает. Как работает – предстоит выяснить им самим во главе со Слотом, вопросы к которому копятся. Кьеза передает привет.", "Ну куда ж ты пропускаешь этот прострел, Ибу, там же никого за тобой...", "Фримпонг оживил правый фланг атаки после отвратительного матча Салаха, но пока без результата\n\n8 минут добавил арбитр", "Ужасный промах от Гакпо – с линии вратарской не замыкает головой в пустые ворота после прострела вышедшего на замену Фримпонга \n\nПросто ужас", "Наслаждайтесь тем, как «Ливерпуль» в этом сезоне защищается на стандартах:", "Абсолютно рандомный заброс в штрафную = гол", "Да ебать того рот, ну просто пиздец\n\nМагуайр 1:2", "Гакпо сегодня на свой гол наработал, конечно!\n\nНу и голевая от Феде, Слот ты это видишь??????", "Нет офсайда, 5-километровая клюшка Доргу спасает", "КОДИИИИИИИИИИ\n\n1:1", "Кьеза вместо Исака.", "Без комментариев, конечно, великолепную атаку уничтожил Мохамед ужасающим ударом.", "Салах...", "Экитике, Джонс и Вирц на поле вместо Гравенберха, Брэдли и Мак Аллистера.", "🏴😨 **«МЮ» побеждает на «Энфилде» и наносит «Ливерпулю» четвертое поражение подряд: **«Агент 007» Флориан Виртц продлил свою серию без голевых действий в АПЛ до восьми матчей", "**🇪🇬****❌**** Салах не забил с этой убойной позиции ****😳****\n\n****⚽️**** **[**Футбол**](https://t.me/sportsrufootball)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "**🇳🇱😷 Бывший игрок «Реал» Ройстон Дренте перенес инсульт – ему всего 38 лет **😳\n\n🔥 – здоровья\n\n❤️** **[**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Томас Франк до сих пор не выиграл ни одного матча в Премьер-лиге против Унаи Эмери (2 ничьи, 4 поражения).\n\nЭто его худшая безвыигрышная серия против тренера в турнире. 😬 \n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "«МЮ» при Амориме впервые одержал две победы подряд в АПЛ. Это так, на подумать.\n\nИ ещё вопрос. Вы верите в футбольные проклятия?\n\n@telingaterEPL", "Я только хотел писать, что гол «Ливерпуля» был весьма по игре и хозяева явно незаслудживали поражения. И тут в штрафную подъехал холодильник. Серьёзно? Это как-то не по-человечески даже. Матч, где логика не имеет значения.\n\n@telingaterEPL", "Гакпо удачливый парень, конечно. Кто-то назовёт другого футболиста с хет-триком из попаданий в штангу? Я не назову.\n\n**UPD:** В комментариях напомнили про Дарвина с покером из штанг. Даже стыдно, что забыл.\n\n@telingaterEPL", "Calciomercato: Спортивный директор «Ювентуса» Франсуа Модесто провёл встречу с бывшим главным тренером «Монцы» и «Фиорентины» Раффаэле Палладино.\n\nВстреча состоялась в субботу в Милане, за день до поражения «Старой синьоры» от «Комо» (2:0), ставшего первым в сезоне 2025/26.\n\nМодесто и Палладино давно знакомы по совместной работе в «Монце». Неясно, носила ли встреча неформальный характер или обсуждалась возможная тренерская перспектива в «Юве».\n\nПоражение от «Комо» стало для «Ювентуса» шестым подряд матчем без побед. Последний успех датируется 13 сентября — тем самым ярким дерби Италии, завершившимся победой 4:3 над «Интером». С тех пор туринцы ограничились серией ничьих с «Боруссией», «Вероной», «Аталантой», «Вильярреалом» и «Миланом», а затем потерпели первое поражение под руководством Игора Тудора.\n\nПалладино, покинувший «Фиорентину» летом 2024 года, остаётся без работы, но продолжает входить в число перспективных итальянских специалистов. На фоне кризиса игры и результатов «Ювентуса» встреча с ним только подогрела слухи о возможной смене тренера в ближайшее время.", "🏴󠁧󠁢󠁥󠁮󠁧󠁿🏴󠁧󠁢󠁥󠁮󠁧󠁿 Четвёртое поражение «Ливерпуля» подряд. Вот вам и МЮ 🙃\n\nВеликий Магуайр воткнул победный после навеса Бруну 😎\n\n@tg_epl", "Только две команды не смогли забить Ливерпулю в этом сезоне в АПЛ: \n\nАрсенал и Бернли 😂😂😂", "Кажется, Манчестер Юнайтед набирает форму. 24 января у нас игра против них"]