["**La Gazzeta Dello Sport:**\n\n⚡️ Прогнозируемые составы команд на сегодняшний матч.\n\n🇮🇹 [** «A.C Milan»**](https://t.me/FcMilanItaly)** | **[**Буст**](https://t.me/+tNP1L-08fP42OGUy)", "**⚽️**** Игроки «Атлетико» с наибольшим количеством голевых передач во всех соревнованиях с начала сезона 2024/25:**\n\n🇦🇷 12 - Джулиано Симеоне\n🇦🇷 11 - Хулиан Альварес\n🇪🇸 10 - Маркос Льоренте\n\n🏆 [**Ла Лига**](https://t.me/+voZEhhe1WYhkYmVi)** | **[**Наши каналы**](https://t.me/addlist/CmYw8G65MC04NThi)", "📰 L'Équipe (❓) | Эндрик может покинуть \"Реал Мадрид\" на правах аренды в зимнее ТО.\n\n19-летний форвард рассматривает возможность перехода в заинтересованный в его услугах \"Марсель\"\n\n@ZZoneRM", "▶️День рождения канал не повод отменять предматчевый стрим, верно?!)) Более того, прибьём сразу двух зайцев, обсудив и предстоящую игру, ну и пообщавшись за проект, его прошлое, настоящее и будущее)\n\nРасписание сегодня такое:\n\n• 19:00 (мск) - голосовой чат в [**La casa de Zurab**](https://t.me/tribute/app?startapp=s105) (клик), где будет решаться один очень важный вопрос по будущему новостного канала\n\n• 20:00 - предматчевый стрим в ютубе и новостном тг-канале\n\nПриглашаю и в голосовой чат, и на стрим😉", "Не уверен, насколько рано об этом говорить, но с таким темпом Эрлинг может повторить или даже побить рекорд Джейми Варди по количеству матчей подряд (11) с забитыми мячами в рамках Премьер-Лиги.\n\nВчерашний матч стал для Холанда 6-м подряд с голами, а следующие шесть матчей «Сити» в АПЛ выглядят так:\n\n🛑__26.10 – «Астон Вилла» (в гостях)\n____🛑____02.11 – «Борнмут» (дома)\n____🛑____09.11 – «Ливерпуль» (дома)\n____🛑____22.11 – «Ньюкасл» (в гостях)\n____🛑____29.11 – «Лидс Юнайтед» (дома)\n____🛑____02.12 – «Фулхэм» (в гостях)__\n\n@bluecityzens", "🎤🎤🎤🎤\n\n⬛️ И еще немного комментариев от Грефе.\n\n🟡О моменте с Рюэрсоном во 2 тайме:\nРюэрсону невероятно повезло — он избежал второй жёлтой карточки, а вполне мог её получить, и даже прямую красную (видимо, арбитр эпизод пропустил). Вот и выходит, что Данкерт был где-то мягок, а в некоторых единоборствах его трактовка выглядит размытой.\n\n⚫️ Общий вывод о судье Данкерте и его бригаде:\nОн проявил снисходительность в ключевых, решающих исход матча моментах (гол Кейна / отсутствие красной карточки Рюэрсону), но был слишком нечётким и непоследовательным в трактовке единоборств и персональных нарушений. В результате, он не смог задать понятную для всех линию судейства. Это привело к потере доверия даже к тем его решениям, которые были оправданны или даже абсолютно правильны, и сделало игру излишне нервной и хаотичной...\n\n🟡О справедливости критики со стороны Ковача:\n...Игроки всегда чувствуют, когда судья колеблется, и начинают работать против него и против соперника. Сегодня Данкерт был временами излишне мягок (не замечая фолов, например, в самом начале по отношению к «Баварии»), но зачастую и чрезмерно придирчив (например, в трактовке контакта «корпус в корпус» против «Боруссии» во втором тайме перед моментом с Ковачем или в фолах на Кейне). Это делает критику со стороны Нико Ковача понятной, ведь он также не принял вердикт по первому голу из-за множества свистков по мелочам.\n\n⚫️О последовательности решений:\nГлавное для рефери — быть последовательным и справедливым в своих оценках, ведь только это порождает принятие решений. Данкерту и его команде, возможно, удалось главное в крупных эпизодах, но множество мелких деталей, к сожалению, привели к массовой и обоснованной критике как по ходу матча, так и после него — особенно к недовольству со стороны «Боруссии».\n\n❌ graefe_manuel\n⚫️ Спасибо Саше Володиной за информацию", "⭐️ Рис Джеймс – лучший игрок вчерашнего матча по мнению фанатов!\n\n@breakevens", "Центральный матч тура — Ливерпуль принимает Манчестер Юнайтед!\n\nКоманде Слота нужен был перерыв — три поражения подряд точно здорово ударили по морали. Но вот две недели смены ракурсов и восстановления, и Ливерпуль мог перезагрузиться. В МЮ у меня веры не много — клуб плохо справляется с реактивными командами. А у Слота достаточно взрывных футболистов.\n\nДа, Аморим снова может встать в автобус и буквально терпеть. Думаю поэтому матч вполне может быть низовым — на ТМ 3.5 мои друзья из [БЕТСИТИ](https://t.me/betcity) предлагают коэффициент 1.77. Кажется, довольно легитимно его попробовать взять — не думаю, что увидим больше трех голов. Можно поискать победу Ливерпуля за 1.65, можно даже смелее сыграть и взять Ф(-1) за 1.96 — рисковать в топ матчах так рисковать ведь?\n\n[**По промокоду BLUE3X вас ждут три фрибета по 500 рублей без депозита. Три попытки выиграть! **](https://s.betcity.ru/82o)\n\nИ не забывайте, что ставки – не место для заработка, поэтому ни в коем случае не заигрывайтесь 💙", "🇩🇪**Киммих присоединился к Баварской элите** ✨\n\n#Бундеслига", "\"Для нас настоящий успех — это победа в Премьер-лиге\" 🏆\n\nМенеджер \"Ман Юнайтед\" Рубен Аморим порассуждал на тему того, что может считаться успехом для \"красных дьяволов\".\n\n🗣__ \"Когда мы говорим об успехе в этом сезоне, я думаю, все ясно: наша главная цель — вернуться в европейские соревнования. Но, честно говоря, я не люблю определять успех для этого клуба просто как выход в еврокубки. Для нас настоящий успех – это победа в Премьер-лиге, не меньше\"\n\n\"Мы должны быть честными с нашими болельщиками: сейчас мы не на том уровне, и важно это признать. Поэтому я не буду называть попадание в шестерку или восьмерку лучших настоящим успехом. Это всего лишь шаги на пути к цели. В конечном счете, для этого клуба успех означает победу в Премьер-лиге\".__\n\n@englishntvplus", "**⚡️**** Финансовые отчеты за сезон 2024/25 были утверждены членами клуба на Генеральной ассамблее**\n\n✅ 412 членов клуба проголосовали «За»\n❌ 84 – «Против» \n🔘 31 член клуба воздержался от голосования\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "👯‍♀️🔥 Суперматч «Ливерпуля» с «МЮ», «Реал» с «Хетафе» в Испании, «Милан» с «Фиорентиной» в Италии и «Зенит» с «Сочи» в России – а также Гран-при США в «Формуле-1» и матч «Вашингтона» Овечкина с «Ванкувером». Сегодня нас ждет много топ-развлечений!\n\n**FONBET предлагает фрибет до 15 000 ₽ новым клиентам без депозита – забирайте и ставьте на любой спорт** 🕺**\n**\n➡️ [**Забрать фрибет**](https://sirena.world/1odlee)\n\nРеклама, 18+, ООО «ФОНКОР»", "‼️ **Ферран Торрес и Рафинья все еще тренируются отдельно от основной группы** (Алекс Пентанель)\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "⚽️ **Игроки, создавшие больше всего голов в Серии A в этом сезоне:**\n\n__🇮🇹____🇫🇷____ Анж-Йоан Бонни — **6** (за 200 минут)\n____🇮🇹____🇺🇸____ Кристиан Пулишич — **6** (за 324 минуты)\n____🇮🇹____🇦🇷____ Нико Пас — **7** (за 532 минуты)__\n\n🏆 [**Calcio Italiano**](https://t.me/italianfootbol)", "⚪️ **ГОООООООООООООООООЛ\n\n⚽️ 4' М.-О. Кемпф\n🅰️ Н. Пас\n\n****#КомоЮвентус**** | ****⚪️**** 1:0****⚪️**", "🏆 Если Милан сегодня одержит победу, то выйдет на единоличное 1 место в таблице Серии А. [SeredniakiScore]\n\n**Пиоли у которого до сегодняшнего матча 0 побед в Серии А:**\n\n👉[Миланские_Середняки](https://t.me/+l7tXzcInNAZjZDJi)", "**ОФИЦИАЛЬНО: Хесус Хиль Мансано назначен арбитром матча Байер – ПСЖ \n**\n🔥 [** PSG новости**](https://t.me/psgdot)", "👊🇪🇸 «Реал Мадрид» выиграл у «Хетафе» 7 матчей подряд\n\nКлуб выиграл 8 из 10 последних матчей против «Хетафе», 1 раз сыграв вничью и потерпев 1 поражение ⚔️\n\n🔙 Последний раз, когда «Реалу» удавалось забить больше 2 голов в матче против «Хетафе», был в январе 2020 года\n\nГолы Рафаэля Варана, Луки Модрича и автогол Давида Сории принесли команде победу со счетом 3:0 ⭐️\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "🇲🇽⚡️ **Серхио Рамос и Кейлор Навас снова встретились на матче чемпионата Мексики между «Монтерреем» и «Пумас»** 😎\n\nОни играли вместе 2 года в «ПСЖ» и 5 лет в «Реале», выиграв ЛЧ 3 раза 🤯", "Если смотреть на тенденции, то «МЮ» – это просто беда для «Ливерпуля». Очевидно, кто лучше играл в футбол последние годы, но именно в очных матчах «Ливерпуль» стабильно терял очки.\n\nТут ещё есть такая фишка, что при Амориме «МЮ» именно против топ-клубов показывает свой лучший футбол. Я не особо верю в проклятия и вижу «Ливерпуль» весьма явным фаворитом, но исход прогнозировать как-то не хочется. Лучше аккуратно предположу, что в этом матче гол будет раньше жёлтой карточки.\n\nOLIMPBET даёт на это кэф 1,85. Если будете ставить, то используйте [промокод PISAKA](https://www.olimp.bet/promo/welcome-bonus?promocode=PISAKA&utm_source=tgme&utm_medium=influence&utm_campaign=bet_5000_pisaka_utmcreative_influencer_pisaka&utm_content=influencer&utm_term=pisaka)[.](https://www.olimp.bet/promo/welcome-bonus?promocode=PISAKA&utm_source=tgme&utm_medium=influence&utm_campaign=bet_5000_pisaka_utmcreative_influencer_pisaka&utm_content=influencer&utm_term=pisaka) С ним вы получите фрибет на 8000 рублей. Только помните: ставки – развлечение, а не способ заработка.", "Специальные гости на матче «Комо» — «Ювентус» 😍", "С момента перехода в «Арсенал» в 2020 году Биг Габи — единственный центральный защитник, набравший 20 голевых действий в Премьер-лиге 🇧🇷✨", "⚽️**СТАРТОВЫЕ СОСТАВЫ НА МАТЧ БУНДЕСЛИГИ :\n\n****🇩🇪****Фрайбург ****🆚**** Айнтрахт****🇩🇪****\n\n****⌛️****Начало матча в 16:30 по МСК \n****#MatchDay7****\n**\n📲[BUNDESLIGA I ПОДПИСАТЬСЯ](https://t.me/BundesligaRuNET)", "👀 Все лидеры Серии А потеряли очки в этом туре. Если сегодня «Милан» победит «Фиорентину», то выйдет на единоличное первое место.\n\n🇮🇹 [** «A.C Milan»**](https://t.me/FcMilanItaly)** | **[**Буст**](https://t.me/+tNP1L-08fP42OGUy)", "__«Палладино — лучший вариант на рынке, сильный тренер, который значительно улучшил игру своих футболистов во Фиорентине.\nЯ не вижу никого, кто сделал бы это лучше.\n\nТеперь всё зависит от Комолли — готов ли он рискнуть и позволить какому-то иностранному тренеру возглавить команду.»\n\nСогласны ли вы с ним, Бьянконери?\n\n____@Bianconeri_38__", "📰** **Marca (ХФД) | Пас может вернуться в \"Реал Мадрид\" следующим летом, но на данный момент в клубе не приняли решение по его будущему. Это произойдёт лишь в июне.\n\nВыступления воспитанников на высоком уровне не означают, что \"сливочные\" обязательно выкупят их обратно. Впрочем, каждая деталь имеет значение в этом вопросе.\n\nНапомню, летом 2024 года \"Мадрид\" продал кантерано в \"Комо\" за 5-6 млн евро, при этом сохранив за собой право его обратного выкупа в течение следующих трёх лет за 8-10 млн, а также право первого отказа и 50% от будущей продажи аргентинца.\n\nВ текущем сезоне в активе 21-летнего хавбека 8 матчей (709 минут), 4 гола и 4 ассиста\n\n@ZZoneRM", "Out of context \n\nПо следам вчерашнего стрима", "🚨 **Диего Симеоне: **\n\n«Гол был ошибочно отменён, но поскольку мы не контролируем игру... Есть вещи, которые не понятны».\n\n@amfans", "[​](https://hooks.pro/media/2023/10/25/bot826197106/file-ZTkmMgoZpN.jpg)🔥 **БЕСПЛАТНЫЙ ПРОГНОЗ** 🔥\n\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 **Ливерпуль - Манчестер Юнайтед **\n\nКоэффициент -🔝 \n\n**ПРОГНОЗ** **получат только те, кто подписан на канал 👇\n****https://t.me/+6r1F9k5lmJs3YmFi**", "**А не, отмена.\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**6’ ахахахэа.\nВторой пропускаем.**\n**⚽️**** 0:2 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**4’ ахахахахха.\nМатч начался, а мы уже пропустили.\n****⚽️**** 0:1 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "**Матч начался!**\n**Up The Villa!****💜**\n\n🌟 **#UpTheVilla** | **@astonvillago**", "🤖🤖\n\n@bluecityzens", "1️⃣ **Стартовые составы команд на матч между \n\n****🇩🇪****🆚**** ****🇩🇪****\n\n🏟 Europa-Park Stadion**", "«Тоттенхэм» открыл счет в самом дебюте матча! \n\nНедавно продливший с клубом контракт Родриго Бентанкур расторопнее всех оказался в штрафной площади соперника и отправил мяч в сетку 👌\n\n📲 [Трансляция матча](https://vk.com/wall-75450980_2454159)\n🔗[ Трансляция матча](https://englishaccent.online/tot-avl/)\n\n@englishntvplus", "**📲**** Марк Гехи официально сообщил «Кристал Пэлас», что он не собирается продлевать с ними контракт, как и сообщил Оливер Гласнер** (Фабрицио Романо)\n\nОн уйдет в 2026 году, скорее всего, свободным агентом, а не в январское трансферное окно. Несколько клубов из Испании, а также Германии, Италии и Англии проявляют к нему большой интерес. Борьба за него будет открытой.\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🪩🕺 Ямаль и Ники Николь отметили победу над «Жироной»\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "‼️🇪🇺 Лапорта:\n\n– Что касается нарушения правил финансового фэйр-плей УЕФА, мы уменьшили штраф с 80 млн евро до 60 млн евро, а затем всего **до 15 млн евро без каких-либо спортивных санкций, после того как изначально нас хотели отстранить от участия в Лиге чемпионов**\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "**💰****✅**** Сосьос «Барселоны» на сегодняшней Генеральной ассамблее одобрили бюджет на сезон 2025/26**\n\nГолосов «За»: 418 ✅\nГолосов «Против»: 55 ❌\nВоздержались: 21 ⚪️\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "«Интер» стал первой командой, которая выиграла пять выездных матчей подряд против «Ромы» в истории Серии А: 11-2 общий счет в пользу неррадзурри в последних пяти матчах чемпионата, против джаллоросси на Олимпико.\n\n3+3 - С тех пор как Серия А вернулась к формату из 20 команд в сезоне 2004/05, Анж-Йоан Бонни — единственный игрок «Интера», который забил три гола и отдал три результативные передачи в своих первых семи матчах за неррадзурри в высшем дивизионе. Впечатляющее начало.\n\n**Источник: OptaPaolo**\n\nБонни — футболист Серии А, который вместе с Нико Пазом и Пулисичем внес наибольший вклад в голы, несмотря на то, что играл меньше, чем эти двое.\n\n**Источник: DAZN**\n\nНесмотря на вчерашнее превзнемогание на поле, молодые игроки показали себя очень зрело, выполнив то, что от них ждали, Бонни забил, а Пио боролся за каждый мяч, я не помню когда молодежь Нерадзурри действовала так самоотверженно и был ли у таковых вообще такой шанс себя проявить🔝\n\n⚫️🔵\n\n@forzainter_ru", "Киву и Барелла 🖤💙\n\n**Источник: инстаграмм страница ****@Internelcuore06** \n\n⚫️🔵\n\n@forzainter_ru", "Пока ситуация такая. Сегодня еще сыграют «Милан» против «Фиорентины», которая явно на спаде.", "Подарок №2\n\n#offtop", "🔤🔤** СТАРТОВЫЕ СОСТАВЫ НА МАТЧ СЕРИИ А:\n\n****🔴**** «Дженоа» 🆚 «Парма» ****🟡****\n\n****⏰**** НАЧАЛО МАТЧА В 16:00 ПО МСК!\n\n****🏆**** ****#ДженоаПарма** **| **[**Calcio Italiano**](https://t.me/italianfootbol)", "🔤🔤** СТАРТОВЫЕ СОСТАВЫ НА МАТЧ СЕРИИ А:\n\n****🔴**** «Кальяри» 🆚 «Болонья»****🔴****\n\n****⏰**** НАЧАЛО МАТЧА В 16:00 ПО МСК!\n\n****🏆**** ****#КальяриБолонья** **| **[**Calcio Italiano**](https://t.me/italianfootbol)", "**⚪️**** «Комо» 2:0 «Ювентус»****⚪️****\n\n👀 Как вам матч?\n\n❤️ – Отличный\n🤝 – Сойдёт\n💩 – Ужас\n\n****🏆**** ****#КомоЮвентус**** | **[**Calcio Italiano**](https://t.me/italianfootbol)", "🌔 Фабрицио Романо\n\nАморим считает Зиркзи и Майну важной частью проект и не хочет сейчас давать добро на выход. \n\nНи Майну, ни Зиркзи не жалуются – просто демонстрируют желание поехать на чемпионат мира.", "Нани всего раз забил «Ливерпулю» – в первом же дерби!\n\nЗдесь прекрасно все: форма-2007/08, пас Руни, празднование и факт, что «Юнайтед» выиграл 3:0 🔥 \n\nУ нас проходит конкурс – можно выиграть именно такую футболку с автографом Нани.\n\nУсловия простейшие: https://t.me/manutd_one/65541", "Лучшие полузащитники в этом сезоне по количеству выполненных длинных передач за 90 минут: \n\nКоке — 6.08\n**ВИТИНЬЯ** — 5,72\nЙоуза Киммих — 5,53\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "**🇦🇹**** Давид Алаба выйдет сегодня в стартовом составе в паре с Эдером Милитао** (Начо Лосано, корреспондент «Реала»)\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "**‼️**** Эндрик положительно относится к переходу в «Олимпик Марсель»** (L'Equipe)\n\nВ настоящее время он потерял свое место в «Реале» с приходом Хаби Алонсо.\n\nВ январе он может уйти в аренду.\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "«Ювентус» не проигрывал 12 матчей подряд во всех соревнованиях, но тут появился Нико Пас 🥶☠️\n\nВоспитанник «Реала» забил гол и отдал ассист в победном матче для «Комо» – 2:0 💪\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "«Энфилд» в ожидании матча. \n\nА вы?", "😐 🇮🇹 **«Комо» даже без Фабрегаса смог обыграть «Ювентус» − команда Тудора без побед в шести матчах подряд**\n\nИтальянские СМИ уже пишут, что туринцев посреди сезона может возглавить Спаллетти или Манчини 🇮🇹\n\n❤️** **[**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Э. это пенка или штрафной?... Купер решил не свистеть...", "22' ЖК Микки", "Мартинез спокойно забирает.", "21' Угловой. Кудус у флажка.", "20' Хорошо разыграли атаку, но по итогу длинный пас Порро не дошел до Одобера", "18' Тель оказался в явном офсайде.", "Хахахахах, Мэтти Кэш долго не мог ввести мяч и судья отдал его нам)", "9'  Стадион очень хорошо дает понять. что они не рады видеть Мэтти Кэша)", "КУДУС, но офсайд", "ГООООЛ", "БЕНТАНКУР ВЫВОДИТ НАС ВПЕРЕД", "ГГООООООООл", "4' Зарабатываем первый угловой благодаря прессингу Бенты и Теля", "Матч начался!\n\nCOME ON YOU SPURS🤍", "Ромеро, по всей видимости, на скамейке запасных?", "Ребят, пока игра не началась, напомню: у нас есть чат, в котором мы активно обсуждаем матч\n\nЗаходи 👉 @spurschat", "Кевин Дансо выходит в старте. Микки с капитанской повязкой.\n\nНадеемся, что Ромеро хотя бы будет на банке.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "На трансляции разминки сообщают, что Ромеро отправился в раздевалку и Кевин Дансо разминается с игроками старта…\n\nМожет мера предосторожности, ждём новостей.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "Смотрим матч с английским акцентом \n\n🌐Сайт: https://englishaccent.online/tot-avl/\n\n💙ВК: https://vk.com/wall-75450980_2454159\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "❌ COPE | Рафинья пропустит матч с «Олимпиакосом».\n\n@tg_barca", "🔝 Opta: Нико Пас — лучший в Серии А по участию в голах: у аргентинца уже 8 результативных действий (4 гола + 4 голевых передач).\n\nБолее того, он входит в элитную тройку игроков из топ-5 европейских лиг сезона, сумевших забить как минимум по 4 гола и сделать 4 результативные передачи. Помимо Паса, этого добились лишь Винисиус Жуниор (5 голов и 4 ассиста) и Луис Диас (5 голов и 4 ассиста).", "После семи туров Серии А Игор Тудор имеет показатели хуже в «Ювентусе», чем Тьяго Мотта в прошлом сезоне.\n\nМотта | Тудор:\n\n• Победы: 5 | 3\n• Ничьи: 4 | 5\n• Поражения: 0 | 1\n• Забито: 16 | 15\n• Пропущено: 4 | 13.", "Стартовые составы на матчи «Дженоа» — «Парма» и «Кальяри» — «Болонья».", "Команда Игоря Тудора терпит поражение на выезде и продлевает серию без побед до шести матчей\n\n«Комо» — «Ювентус» (2:0)\n\nГолы: Кемпф (4'), Пас (79')", "🏴󠁧󠁢󠁥󠁮󠁧󠁿 «Ковентри Сити» продолжает набирать силу под руководством Фрэнка Лэмпарда...\n\n🔝 10 матчей без поражений подряд и лидерство в турнирной таблице\n⚽️ 29 забитых голов (больше, чем у любой другой команды)\n🧱 Всего 7 пропущенных голов при пяти матчах подряд без пропущенных мячей\n\n🩵 «Небесно-голубые» на пути к возвращению в Премьер-лигу спустя 25 лет.\n\n@tg_epl", "🕊 14-летняя болельщица совершила суицид в Севилье, «Бетис» почтил память девочки: на этой неделе из жизни ушла Сандра Пенья. Она покончила с собой из-за буллинга в школе. \n\nИ женская, и мужская команда выступили с соболезнованиями. «Севилья» тоже не осталась в стороне:\n\n– Мы выражаем солидарность со всеми жертвами ненависти, преследований и травли и выражаем полную поддержку семье Сандры Пеньи в это трудное время. Мы с вами\n\n➡️@tgprimera", "Этот взгляд Субименди...", "Арсен Венгер и Тьерри Анри пришли посмотреть игру Комо - Ювентус. \n\nСегодня команда Сеска Фабрегаса одолела Ювентус со счётом 2:0.", "**ГОООООООЛ\n\n****❤️****Шерхант 2'\n****⚽️****Манзамби\n\n****🇩🇪****Фрайбург 1:0 Айнтрахт****🇩🇪**", "❗️__«Комо» не побеждал «Ювентус» в Серии А на протяжении 73 лет.\n__\n__@Bianconeri_38__", "🤨__⁉️**Ilario Di Giovambattista, RadioRadio|** Поражение сегодня от «Комо» (0:2) ускорило желание «Ювентуса» сменить тренера.\n\nКонтакты уже установлены с Лучано Спаллетти — именно он является главным желанием руководства «бьянконери».\n\n____@Bianconeri_38__", "❗️🗣__**Джованни Гуардала / Sky Sport:**\n\n«Ювентус» не выигрывал ни одного матча с 13 сентября, когда был забит гол в ворота «Интера» на последней минуте… \n\nПроблемы есть, потому что сегодня Тудор перешёл на схему 4-3-3, но она была нерегулярной. Тюрам временами играл более выдвинуто вперёд, чем Йылдыз. «Ювентус» создаёт моменты, но ему трудно их реализовать»__.\n\n__@Bianconeri_38__", "🚨‼️__**Calciomercato**| Вчера состоялась встреча между Франсуа Модесто (технический директор «Ювентуса») и Раффаэле Палладино.\n\nТемы переговоров не разглашаются, однако, по информации итальянских источников, стороны обсудили текущее положение команды и возможные сценарии на будущее.\n\n🔥 Напряжение вокруг проекта Тудора усиливается — и имя Палладино снова звучит в кулуарах Турина.__\n\n__@Bianconeri_38__", "**🗣**** Симеоне об отмене гола Баэны «Осасуне» после ВАР:**\n\n– Есть вещи, которые невозможно понять. Вмешательство ВАР? Я думаю так же, как и вы. Вы сами ответили на свой вопрос. Три человека это видят и принимают решение, противоположное тому, что видим все мы\n\n🏆 [**Ла Лига**](https://t.me/+voZEhhe1WYhkYmVi)** | **[**Наши каналы**](https://t.me/addlist/CmYw8G65MC04NThi)", "📰 **AS (❓) **| Алаба полностью восстановился от травм, он отлично чувствует себя.\n\nПоэтому 33-летний австриец полон решимости стать важным игроком для Алонсо, а не быть лишь 5-й опцией в центр обороны\n\n📰 **Н. Лосано (журналист (❓)**: \"Алаба и Милитао составят основную пару ЦЗ \"Мадрида\" в игре с \"Хетафе\" (22:00 мск)\n\n@ZZoneRM", "🎙️🇪🇸 **Маркос Льоренте: **\n\n«В чём секрет моей хорошей формы? Я счастлив. Моя жизнь за пределами поля организована и полна любви. Теперь у меня больше опыта, и я выработал привычки, которых раньше не было».\n\n@amfans", "37’ ⚽️⚽️⚽️⚽️⚽️\n**⚽️****МОРГАН РОДЖЕРС СРАВНИВАЕТ СЧЕТ!**\n**⚽️**** 1:1 ****⚽️****\n**\n🌟 **#UpTheVilla** | **@astonvillago**", "Фрайбург 1-0 Айнтрахт Франкфурт", "«Тоттенхэм» открыл счет в самом дебюте матча! \n\nНедавно продливший с клубом контракт Родриго Бентанкур расторопнее всех оказался в штрафной площади соперника и отправил мяч в сетку 👌\n\n📲 [Трансляция в ВК](https://vk.com/wall-75450980_2454159)\n🔗[ ](https://englishaccent.online/tot-avl/)[Трансляция на сайте](https://englishaccent.online/tot-avl/)\n\n@englishntvplus", "🔴** ГОООООООООООООООООЛ \n\n⚽️ 31' Э. Хольм\n🅰️ Й. Одгор\n\n****#КальяриБолонья**** | ****🔴**** 0:1****🔴**", "❗️ **Усман Дембеле будет в заявке на матч против Байера \n\n🗞️ Le Parisien**\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "Арне Слот перед [матчем](https://www.liverpoolfc.com/news/full-arne-slots-programme-notes-liverpool-v-manchester-united)** с МЮ:**\n\n«Проигрывать три матча подряд – не то, к чему такой клуб, как «Ливерпуль», должен или может привыкать, поэтому нам очень важно правильно отреагировать на эти сложности. Нам нужно собрать все силы – и на поле, и вне его, – чтобы показать, что такое настоящий «Ливерпуль». Сегодня нам нужны ваши голоса, ваша страсть и ваша поддержка. Чем больше, тем лучше».", "🇬🇧⚡️** «Ковентри Сити» Фрэнка Лэмпарда не проигрывает 10 матчей в Чемпионшипе **– **команда не пропускает уже в 5 играх подряд **🤯\n\n🔥 – выведет клуб в АПЛ\n\n**⚽️**** **[**Футбол**](https://t.me/sportsrufootball)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "Пропускаем чудо-гол. Такое не сейвится...", "37' Игрока тянут за футболку и роняют.\n\nХуппер: Я не свистну и тд.", "36' Вышли в контратаку, но Бобер не смог справиться с ситуацией и потерял мяч", "35' Хорошо сыграл Викарио, отбив мяч. \n\nИ Порро в защите радует", "31' Палинья просто монстр...", "27' Хороший удар Одобера не без проблем забирает Мартинез.\n\nА до этого отлично спас Дансо, разобравшись с Маленом", "25' Еще один угловой. Кудус подает.", "Э. это пенка или штрафной?... Хупер решил не свистеть...", "Сейчас фанаты «Тоттенхэма» всем стадионом освистывают защитника «Виллы» Кэша. Каждое его касание мяча – свист с трибун. Просто из-за грубого фола Кэша на Бентанкуре в 2023 году. Ну чисто чемпионат Англии.\n\n@telingaterEPL", "🏴󠁧󠁢󠁥󠁮󠁧󠁿 «Сандерленд» провёл лучший домашний старт сезона в высшем дивизионе с 1968 года 🔴⚪️\n\n@tg_epl"]