["📲🏴󠁧󠁢󠁥󠁮󠁧󠁿 Фабрицио Романо: «Внутри «Барсы» сложилось такое ощущение, что если Маркус Рэшфорд продолжит в том же духе, у него будут очень хорошие шансы остаться в клубе после этого сезона.\n\nЕго зарплата не будет проблемой, но это, конечно, станет предметом обсуждения позже.\n\n Рэшфорда в «Барселоне» превосходная репутация. Он очень популярен в раздевалке. После матча с «Олимпиакосом», несмотря на то, что сам забил дважды, он передал мяч Фермину Лопесу после его гола, продемонстрировав этим свой скромный характер и командный дух, которые клуб очень ценит»\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "**❗️****❗️****❗️****❗️****❗️****❗️**** «Барселона» и Uber подписали стратегическое соглашение, согласно которому транспортная платформа станет новым официальным партнером клуба до 2027 года**\n\nЦелью партнерства является улучшение мобильности болельщиков и управления дорожным движением вокруг нового стадиона Spotify Camp Nou и различных зон Espai Barça. В рамках соглашения предусмотрено создание зон посадки для пользователей, а также продвижение решений для устойчивой мобильности, таких как полностью электрический сервис Uber, который доступен в Барселоне уже несколько недель.\n\nВ честь соглашения «Барселона» и Uber выпускают ограниченную серию из 30 полностью тюнингованных автомобилей CUPRA Tavascan в клубной цветовой гамме. Пользователи смогут прокатиться на одном из этих автомобилей, воспользовавшись услугой «Электро» в приложении.\n\nВ рамках этого спонсорства Uber и Uber Eats также получат рекламное пространство на стадионе Spotify Camp Nou и смогут проводить на стадионе различные корпоративные и брендовые мероприятия.\n\n**💰**** Uber будет платить «Барселоне» 3 млн евро за сезон **(Ферран Мартинес)\n\n**🇪🇸**** **[**Барса**](https://t.me/fcbarca_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "⚡️⚡️⚡️⚡️ **«Карабах» забил «Атлетику» на первой минуте матча**\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "А наши малыши разрывают молодежную ЛЧ🤍\n\n3 матча - 3 победы, разница мячей +10.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "В «Лацио» продолжается затяжной кризис травм, и последним ударом для Маурицио Сарри стала потеря Маттео Канчельери. \n\nКак сообщает CalcioNews24, обследование подтвердило у нападающего миотендинозное повреждение подколенного сухожилия левой ноги. Игроку предстоит более месяца восстановления, и его возвращение на поле ожидается только после ноябрьской паузы. \n\nТравма Канчельери лишь усугубила ситуацию в команде, где и без того много потерь:  лазарете «бьянкочелести» остаются Самюэль Жиго (операция на лодыжке), Тати Кастельянос (травма бедра), Николо Ровелла (воспаление лобковой кости), Фисайо Деле-Баширу (повреждение бедра) и Лука Пеллегрини (проблемы с коленом).\n\nПри этом совсем недавно в строй вернулись Алессио Дзакканьи и Булайе Диа, однако глубина состава остаётся ограниченной.", "✨ Номинанты на звание лучшего игрока U23 октября в Ла Лиге.\n\n➡️@tgprimera", "🇩🇪 Где-то этих ребят мы уже видели.\n\nВ целом, всё ожидаемо. И Карл.\n\n#Бавария\n\n@Herr_BaBoBa", "__Наших болельщиков слышно хорошо, это не может не радовать__ \n\n@Bianconeri_38", "Отличная погода для победы 1-0!\n\n@NFFCCOYR", "**🔴⚪️ СТАРТОВЫЕ XI 🐘 | ****#ASMTOT****\n\n**— С матча против «Анже» изменение лишь одно: Балогун на острие атаки вместо Бирета. Удивительно, что Фати в старте, но надеемся, что он наконец покажет быструю и четкую игру, иначе защита «Тоттенхэма» от него и мокрого места не оставит. Балогуну также следует быть активнее, с его привычной игрой, он и двух ударов не нанесет. В общем, верим, что парни покажут наилучший футбол, иначе невозможно, ведь у нас Кайо вновь ЦЗ, а Уаттара — латераль. В прошлом матче это выглядело как шутка, но похоже, мы должны смирится с этим. **\n\n****🔥**** — DAGHE! ВЕРНУТЬ ВЕЛИЧИЕ! ВЕРИМ В ЛУЧШЕЕ!\n\n****🇫🇷**[** **](https://t.me/monacofanclub)[**ФК «Монако» | AS «Monaco»**](https://t.me/asmonacoRU)", "📋**Стартовый состав на выездной матч против «Монако».\n**\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "🗒 **Стартовый состав на матч!**\n\n@bc_atalanta", "✉️✉️✉️✉️\n\n🟨 Если клубы, для которых __клаузула об уходе__ Серу Гирасси следующим летом не действует — например, команды из Саудовской Аравии — захотят подписать нападающего, «Боруссия» Дортмунд намерена запросить за него не менее **80 миллионов евро**.\n\n🟡 __BILD__, bvbnewsblog", "Команда уже тоже подъехала 👊🏻\n\n@breakevens", "😎 Чемпионв UFC Том Аспиналл, оказывается, наш фанат", "Мо Салах впервые после своего присоединения к \"Ливерпулю\" не попал в стартовый состав в двух подряд матчах Лиги чемпионов.\n\nМожет, оно и к лучшему? 🤔\n\n@englishntvplus", "Составы английских команд на свои лигочемпионские матчи.\n\n\"Челси\" сразится с \"Аяксом\", \"Тоттенхэм\" проэкзаменует \"Монако\", а \"Ливерпуль\" с Исаком и Вирцем в составе сыграет с \"Айнтрахтом\".\n\n@englishntvplus", "Сегодня может состояться дебют 16-летнего вингера \"Челси\" Райана Кавума-Маккуина.\n\nОн и еще один молодой футболист, Реджи Уолш, пропустили сегодняшний матч молодежной команды, чтобы оказаться в заявке на лигочемпионский поединок с \"Аяксом\".\n\nЖдем пацанов?\n\n@englishntvplus", "❤️\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "🇮🇹 **Игор Тудор выбирает нападающего на каждый матч:\n\n****🏆**** **[**Calcio Italiano**](https://t.me/italianfootbol)", "🚌🚨🐎\n\n**🇪🇸**[** Реал**](https://t.me/real_sports)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "Услышали людей из комментариев и решили не улыбаться на камеру.", "Льюис Стил [пишет,](https://x.com/lewissteele_/status/1981055831664972162?s=46) что Экитике, как ожидается, выйдет на правом фланге. \n\nСостав очень интригующий.", "Состав отцов. \n\nВпервые увидим Вирца, Уго и Исака вместе в стартовом составе. А ведь к ним еще добавляется и Коди Гакпо!\n\nИнтересно будет посмотреть, что придумал Слот к этому матчу.", "🤩 В преддверии выездного матча «Ювентуса» против «Реала» предлагаем вспомнить великолепный дубль Алессандро Дель Пьеро в ворота «сливочных» в ноябре 2008 года и аплодисменты зрителей на «Сантьяго Бернабеу».", "Стартовые составы на матчи «Реал» — «Ювентус» и «Аталанта» — «Славия».", "222 матча за клуб. \n22 гола (2 в этом сезоне)", "**ГОООООООЛ\n\n****❤️****Кейн 14'\n\n****🇩🇪****Бавария 2:0 Брюгге****🇧🇪**", "🎙 **Томори:**\n\n «Как я всегда говорил с момента моего прихода, «Милан» отличный клуб, и пока руководство не скажет мне: «Хватит», я останусь здесь. Это мой дом».\n\n🇮🇹 [** «A.C Milan»**](https://t.me/FcMilanItaly)** | **[**Буст**](https://t.me/+tNP1L-08fP42OGUy)", "🔴🔴🔴🔴🔴\n\n🏆**ЛИГА ЧЕМПИОНОВ\n\n**🇪🇸**РЕАЛ МАДРИД - ЮВЕНТУС**🇮🇹\n\n🎥**СМОТРИМ FULL HD** 👇🏻\n\nhttps://t.me/+U5bESiNPIXg0YjAy\n\nhttps://t.me/+U5bESiNPIXg0YjAy", "🇪🇺 🔴🔴🔴🔴🔴  🇪🇸🇮🇹\n\n📺 Прямая трансляция👇\n**\n****https://t.me/+gRp0I8LZzGoyYWJi**", "🔴 **13’ ФАТИ, НУ ПОЧЕМУ НЕ УДАРИЛ?**\n\nИдеальную передачу вырезали на Ансу, круто прошел по флангу, вышел практически 1 на 1 и скатил на закрытого Магнеса. Вытеснили, не хватает пока сил(\n\n«Тоттенхэм» пока только отбивается, удивительно\n\n**#ASMTOT**", "🔴 **10’ Балогун! Чуть-чуть не хватило до гола.** Викарио контролировал ближку.\n\nЗнатно насели мы на ворота англичан.\n\n**#ASMTOT**", "Я понял почему Кайо в основе даже на ЦЗ — он просто брат Поконьоли, я только сейчас заметил их схожесть\n\nНас держали в неведении…", "**🔴**** 1’ МАТЧ НАЧАЛСЯ! — с Богом! ****🇲🇨**** 0:0 **🏴󠁧󠁢󠁥󠁮󠁧󠁿**\n\n****#ASMTOT**", "🔠 30 минут до начала матча… | #ASMTOT\n\n🇫🇷[ ](https://t.me/monacofanclub)[**ФК «Монако» | AS «Monaco»**](https://t.me/asmonacoRU)", "GOLAÇO 🇩🇪!!! \n\n⚽️ Lennart Karl\n🅰️ Jonathan Tah\n\n🇩🇪 Bayern München 1x0 Club Brugge 🇧🇪\n\n#ChampionsLeague 🇪🇺", "📌**ПРЯМАЯ ТРАНСЛЯЦИЯ ЛИГИ ЧЕМПИОНОВ!**👇**\n\n**🇪🇸 **«**Реал Мадрид **– **Ювентус**» **🇮🇹[ссылка](https://t.me/+Ke8vCinXyztlYzEy)[  \n ](https://t.me/+mtWtAQOIdxE3ZWMy)\n🔴🔴🔴**Смотреть** **матч** - **https://t.me/+Ke8vCinXyztlYzEy**", "❗️❤️ Международный центр спортивных исследований CIES назвал Ла Масию второй лучшей академией в мировом футболе после «Бенфики»\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "«Юве» уже провел достаточно много атак за 10 минут", "🤍 Сегодня утром клуб сообщил Лукасу Васкесу о сегодняшнем TIFO. Он был создан специально для него (Марио Кортегана)", "🤍🇧🇪 Сегодня Куртуа проведет свой 300-й матч за «Мадрид» – он занимает 4 место по количеству игр за «Реал» среди вратарей\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Вернее будет сказать, что без мяча Вирц справа, а с мячом в свободной роли под нападающими между линиями. \n\nМомент у Исака после шикарного заброса Собо, но вратарь идеально сыграл и времени шведу на завершение просто не дал. Оставалось только перебрасывать, исполнить за долю секунды не вышло.", "Мамардашвили спасает после удара Баойя!\n\nЛайнсмен зажёг офсайд, но на повторе кажется, что Конате задержался, поэтому выручает грузин.", "Пока что кажется, что это 4-2-4 с двойкой форвардов и Вирцем на правом фланге.", "Матч начался, Роббо уже успел поскользнуться и сфолить в двух разных эпизодах.", "Матч сегодня смотрим только в ОККО – [трансляция](https://okko.sport/sport/live_event/eintracht-frankfurt-liverpool-uefachampionsleague-25-26) с комментарием Дениса Казанского уже началась!\n\nhttps://okko.sport/sport/live_event/eintracht-frankfurt-liverpool-uefachampionsleague-25-26", "Журналисты ожидают Экитике справа, Гакпо слева и Исака в центре, а Слот прямо на этот вопрос не ответил, зато сказал следующее: \n\n«Уго и Алекс могут играть вместе, я думаю, мы уже видели подтверждения этому в последних матчах. Но это значит, что нашей полузащите нужно будет адаптироваться – сегодня нам нужно, чтобы Кертис и Дом играли глубже».\n\nПосмотрим, как всё будет выглядеть на практике.", "13' Угловой чуть не залетел в ворота, а потом Монако чуть не открыл счет, Арчи Грей отлично спас.", "11' Викарио без проблем забрал подачу с углового.", "10' Грей заблокировал удар Аклиуша, а после этого вытащил Викарио. Первый угловой Монако.", "8' Заброс от Порро в штрафную. Вратарь забирает.", "3' Немного передержал мяч Бобер и потерял по итогу мяч", "1' Быстро начали. Прострел Одобера ни до кого не дошел", "На официальной трансляции показывают 4-3-3: Пара цз Дансо Палинья", "Наши собираются на трибунах. Помимо гостевого сектора занимают прилежащий хозяйский 😎", "👏 Марк Касадо сыграл 50-й матч за основную команду «Барсы»\n\n@tg_barca", "**ГООООООООООЛ\n\n****❤️****Экитике 35'\n**\n**🇩🇪****Айнтрахт 1:1 Ливерпуль****🏴󠁧󠁢󠁥󠁮󠁧󠁿**", "Просто гениальный сюжет. \n\n18’ − Марк Гиу забил и стал самым молодым автором гола в истории «Челси» (19 лет 291 день). \n\n45+6’ − Эстевао перебил Гиу (18 лет 181 день). \n\nРекорд продержался полчаса!\n\n**👉** [Буря в стакане](https://t.me/Vstakane)", "Когда выпустили раньше 85-й.\n\n**👉** [Буря в стакане](https://t.me/Vstakane)", "Юго Экитике уже несколько месяцев не играет в Бундеслиге, но «Айнтрахт» подарил бывшему нападающему приятные воспоминания. \n\nУльтравысокая линия и гектары пространства. \n\n(и умнейший ассист от Энди Робертсона, конечно)\n\n**👉** [Буря в стакане](https://t.me/Vstakane)", "🇪🇸Лучший/Худший в первом тайме\n\nКидать ссылки в комментарии запрещено! Выписывается автоматический бан без права на анбан\n\n@ZZoneRM", "🔴 64’ Аклиуш в подкате обрывает опасную контратаку \n\n**#ASMTOT**", "**🔴⚪️ 45+2’ ПЕРЕРЫВ! ⏸️\n\n**Очень удивительно и приятно, что инициатива в первом тайме была за нами.\n\nПока лучший на поле из наших явно Аклиуш. Контролирует игру, отдает великолепные продвигающие передачи, выводит партнеров на ударные позиции. Великий Диатта и Салису тоже хороши, пока играют надежно и смотрятся уверенно.\n\nМедлительность и безыдейность Фати пока никуда не делась, перекаты мяча по своей линии, много брака и бесполезных действий. Во втором тайме ждем игры поактивнее от Ансу, ведь ему сегодня дали большой шанс. Кайо возят как котенка, смотреть на его оборонительную игру без слез, как всегда, невозможно(\n\nНачали за здравие, посмотрим, как закончим.**\n\n****#ASMTOT**", "Какой смешной голос у Томаса Франка, я не могу 😆\n\nКак тот самый щуплый злодей из мультика)", "**Второй тайм начался!** \n\nНа поле выходит Залевски", "\"Челси\" стал первой командой в истории ЛЧ, за которую отличились в одном матче три тинейджера!\n\nМарк Гиу (19 лет), Эстевао (18 лет) и Тайрик Джордж (19 лет) 💪\n\n\"Аякс\" деклассирован. 5-1.\n\n@englishntvplus", "Экитике убежал со своей половины поля и забил своему бывшему клубу. Наверное, единственный новичок \"красных\", который в данный момент отрабатывает затраченные на него средства.\n\n\"Ливерпуль\" отыгрался, но этого мало...\n\n@englishntvplus", "\"Ливерпуль\" \"горит\" в пятом матче подряд, \"Айнтрахт\" открыл счет 😳\n\nК тому же Фримпонг получил повреждение и был заменен.\n\nА вот у \"Челси\" дела куда лучше. \"Аякс\" остался в меньшинстве и сразу же пропустил. С первым голом поздравляем Марка Гиу 👏👍\n\nА Кайседо удвоил преимущество, можно закрывать игру.\n\n@englishntvplus", "‼️☺️ Кубарси: Игра в Майами отменена? Мы все были против поездки за границу. Ла Лигу нужно играть здесь.\n\n**🎙 В чем разница между Араухо и Эриком?**\n\n☺️ Кубарси: Мне нравится играть с ними обоими, и мы хорошо ладим с ними и за пределами поля.\n\nЭрик хорош в выносе мяча из глубины поля, а Рональд обладает огромной физической силой.\n\n**🎙 Офсайдная ловушка не работает так хорошо, как раньше. Можно ли применить его на «Бернабеу»?**\n\n☺️ Кубарси: В прошлом сезоне мы провели отличный матч. В этом сезоне, как и в каждом сезоне, команды прибавили, и мы тоже. Нам нужно быть осторожнее с их перемещениями в глубину состава, поскольку это может нам навредить\n\n☺️🇪🇸 Кубарси: То, что Фермин сделал против «Олимпиакоса», было фантастическим. Я очень рад за него и своих товарищей по команде. Мы рады, что клуб нам доверяет\n\n**🎙 Какое к прошлого сезона у вас осталось в памяти как самое лучшее воспоминание?**\n\n☺️ Кубарси: Все прошло хорошо, мы одержали четыре победы, все из которых были важными.\n\nДумаю, лучшим воспоминанием для меня останется результат 5:2 в Суперкубке.\n\n**🎙 Что для вас значит играть против такого игрока, как Мбаппе?**\n\n☺️ Кубарси: Все знают, кто такой Мбаппе. С ним и со всеми игроками «Реала» нужно быть осторожнее, они игроки мирового класса.\n\nЕсли мы исправим несколько деталей, всё может пойти хорошо. Мы должны остановить это наилучшим возможным способом, но самое главное – сосредоточиться на себе.\n\n**🎙 Вы предпочитаете играть на правом фланге защиты?**\n\n☺️ Кубарси: Эрик – отличный товарищ по команде, я играл с ним на Олимпиаде. Мы все на отличном уровне, и важно, чтобы между нами была конкуренция.\n\nЯ не отдаю предпочтение какой-либо конкретной позиции, но правая – моя естественная позиция. Однако я готов играть где угодно, чтобы помочь команде.\n\n**🎙**** Ключ к победе над «Реалом»?**\n\n☺️ Кубарси: Мы продолжаем следовать нашей философии. В прошлом году она нам пригодилась. Теперь команды изменились, и нам нужно скорректировать некоторые мелочи, которые позволят нам стать ещё лучше.\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "😆 Это даже не автобус, а какой-то бронепоезд!", "🚨 У Виллиан Пачо больше трофеев Лиги Чемпионов, чем карточек в соревновании:\n\n20 матчей\n0 карточек ❌\n1 трофей 🏆\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "БЕЛЛИНГЕМ! Джуд добивает после удара Винисиуса, который попал в штангу", "Теперь Куртуа спасает... Сами себе привозим", "Каррерас чуть не привез, но Милитао спасает", "Теперь отличный пас отдал Мбаппе на Милитао под удар, но бразилец не попал по воротам", "«Реал» за 26 минут подал уже 7 угловых,  у «Юве» – 2.", "Еще один опаснейший момент у Тчуамени за матч!", "«Ливерпуль» взвинтил темп и тут же извлёк из этого два опасных момента: Экитике пробил во вратаря при выходе один на один с острого угла, а спустя пару десятков секунд Брэдли неожиданно дал в штангу с угла штрафной.", "Хороший удар Вирца со штрафного, но Цеттерер в порядке.\n\nЗа сборную Фло с этой позиции забивал уже в этом сезоне – возможно, стоит ему прямые штрафные с такой дистанции и доверить.", "Всего несколько минут понадобилось Кьезе на то, чтобы получить опаснейший момент – Вирц скидывал ему мяч после углового, но бить пришлось через себя, и мяч прошел мимо ворот.", "Феде Кьеза получает 45 минут! \n\nАлександр Исак отправляется отдыхать.", "КЭЭЭЭЭЭЭЭЭЭЭЭЭП\n\n2:1 С УГЛОВОГО ОТ ВЕРДЖА", "«Айнтрахт» чуть ли не впервые за матч попытался в позиционную атаку, высоко поднялся и был сразу же наказан за это Энди Робертсоном: перехват неточной передачи в своей штрафной, мгновенная оценка ситуации и идеальный длинный пас на ход Уго Экитике, который при выходах один на один в этом сезоне практически безупречен.\n\n1:1, живём.", "Моментище у Брэдли, который расстреливать мог с границы вратарской головой после подачи Гакпо, но Цеттерер здорово выручает.", "1:0, «Айнтрахт»\n\nПолный хаос в защите на контратаке и идеальный удар в дальний угол от Кристенсена", "🤍❌🇮🇹 **20-летний Кенан Йылдыз вышел на матч с «Реалом» с капитанской повязкой**\n\n— Я боюсь повторения прошлого сезона – «Ювентусу» нужны игроки и люди с огнем внутри. **Йылдыз заслуживает капитанскую повязку**, – высказался легенда клуба Алессандро Дель Пьеро 🤯\n\nПравильное решение? 👍/👎\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "🏴󠁧󠁢󠁥󠁮󠁧󠁿🇪🇺 В параллельном матче «Челси» громит «Аякс»: **один из голов был забит бразильцем Эстевао, который стал самым молодым автором гола в ЛЧ в истории лондонского клуба **🤯\n\n**⚽️**** **[**Футбол**](https://t.me/sportsrufootball)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🇮🇹🇷🇸Влахович мог выводить «Юве» вперед, но не забил с убойной позиции после ошибки защитников «Реала» 💀\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "💀 «Ливерпуль» пропускает от «Айнтрахта» – Арне Слот не понимает, что происходит с его командой\n\n**⚽️**** **[**Футбол**](https://t.me/sportsrufootball)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "66' Одобер прилег на газон и просит замену. Еще и Джонсон выйдет?", "Чупапи Муняня слушает от Франка указания, как улыбаться. А, ну и на поле выйти не помешает.", "Бергваль и Бентанкур уходят с поля. Матвей, ты провидец", "Пап Матар Сарр и Хави Симонс готовятся выйти на поле", "55' Порро, солнце, мы знаем, что ты умеешь такие забивать...", "54' Арчи Грей зарабатывает очень опасный штрафной.", "52' Угловой заканчивается ничем. Фол в атаке.", "51' Удар Одобера рикошетом уходит на угловой", "Возвращаемся на второй тайм!\n\nCOME ON YOU SPURS🤍", "46' Порро выдал диагональ на Одобера, но тот слегка пижонски обработал и потерял мяч", "43' Подачу Берги на Ричи выносят. Угловой.", "38' Мне показалось, что Франк был громче всех болельщиков....", "36' Бергваль чересчур заигрался и из-за него чуть не пустили, Викарио спасает", "35' Удар Кудуса полетел прямо во вратаря", "32' Аут от Дансо не смог дойти до Ричи, тот смог выдать на Порро, который ударил выше ворот", "30' Пока небольшая пауза в игре. Хочется похвалить Одобера в эти 30 минут, набирается уверенности - это круто", "И дал по лицу Ван де Вену в моменте, чтобы не расслаблялся", "26' Подача Аклиуша чуть не залетела в ворота, но Викарио невероятным образом спас", "Красивый жест от капитана «Челси». Энцо Фернандес один пенальти уже забил, поэтому следующий отдал исполнить Эстевао, который и заработал пенку.\n\nМне кажется, футболисты «Челси» видят в бразильце лучшего вингера в команде (прости, Нету). У Эстевао пока не всё получается, но с такой поддержкой будет легче реализовать свой дикий потенциал. Аккуратно предположу, что Гиттенсу в такой же ситуации Энцо не отдал бы мяч.\n\n@telingaterEPL", "🤯 «Ливерпуль» идет на пятое поражение подряд?", "**ГООООООООООЛ\n\n****❤️****Собослай 70'\n****⚽️****Вирц (Дубль из ассистов)\n\n****🇩🇪****Айнтрахт 1:5 Ливерпуль****🏴󠁧󠁢󠁥󠁮󠁧󠁿**", "🇩🇪 В Брюгге хорошие Бургонь дес Фландерс и Брюгге Зот. А «Брюгге» как-то не очень.\n\nЕсли ожидали чего-то другого (как минимум, разгрома), сочувствуем. С другой стороны 9 очков есть и лишь 1 мяча не хватило, чтобы обойти ПСЖ и выйти на чистое промежуточное место в ЛЧ.\n\n#Бавария\n\n@Herr_BaBoBa", "Игра неплохая, но, пожалуй, сегодня без послематчевого стрима. Давайте, услышимся в день \"Класико\". Всех с победой!\n\n🇪🇺__Лига чемпионов-25/26. 3-й тур\n__\n**🇪🇸****\"Реал Мадрид\" 🆚 \"Ювентус\"****🇮🇹****1:0** (0:0)\n\n⚽️**Гол**: 1:0 - Беллингем (57)\n\n🇪🇸**\"Реал Мадрид\"**: Куртуа; Вальверде, Асенсио (Гонсало, 88), Милитао, Каррерас; Гюлер (Камавинга, 74), Тчуамени, Беллингем; Браим (Мастантуоно, 84), Мбаппе, Винисиус (Фран, 84)\n__\n🔜 Следующий матч - игра 10-го тура Ла Лиги \"Реал Мадрид\" - \"Барселона\" (26 октября, 18:15 мск)\n__\nЛучший/Худший\n\n@ZZoneRM", "Спасибо «Тоттенхэму» за этот великолепный матч!\n\nВикарио, моё уважение! Но какой же ты тип!…", "Всё! На 5 секунд раньше дает свисток судья, хотя мы должны были убегать в контратаку", "Я сейчас разорвусь в эмоциях от этого матча.", "🇩🇪**«Бавария» Компани:**\n\n ✅ 21 очко из 21 в Бундеслиге\n ✅ 9 очков из 9 в Лиге чемпионов\n\n Выиграли все игры сезона.", "📊 Флориан Вирц в сегодняшнем матче против «Айнтрахта»:\n\n▪️ 54 передачи на половине поля соперника\n▪️ 2 больших шанса создал\n▪️ 100% точность дальних передач (2/2)\n▪️ 7 возвратов владения\n▪️ 2 голевых передачи \n\nА ведь стоило просто снова дать ему сыграть против команды из Бундеслиги… 🫣\n\n@englishntvplus", "🇪🇺 Результаты английских команд в сегодняшних встречах в ЛЧ:\n\n«Ливерпуль» и «Челси» уверенно расправились со своими соперниками в лице «Айнтрахта» и «Аякса». Команды на двоих наколотили аж 10 мячей, а отличиться удалось десяти разным футболистам.\n\n«Тоттенхэм» может радоваться нулевой ничьей с «Монако», ведь если бы не старания Гульельмо Викарио, то «шпорам» точно пришлось бы несколько раз доставать мяч из сетки ворот 🤷‍♂️ \n\n@englishntvplus", "🗣️ Нассер Аль-Хелаифи: \n\n«Чего мы достигли с тех пор, как Катар купил ПСЖ в 2011 году? У нас было много инвестиционных возможностей. Мы выбрали Париж, потому что любим Францию; Париж — самый красивый город в мире. Мы купили клуб за 70 миллионов евро и вложили в него средства, в том числе в тренировочный центр. Полтора года назад клуб, без стадиона, оценивался примерно в 5 миллиардов евро, а сегодня, вероятно, и больше. Мы привлекли ключевых людей для инвестиций. И у нас есть топ-менеджмент».\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "🎙️ Паулета: \n\n⁉️ Витинья? \n\n«Он феномен! У него огромный уровень, он не теряет мяч, всегда занимает выгодную позицию. Он знает, как обращаться с мячом. Не ошибается и не пропускает пасы. Клуб ему доверяет»\n\n⁉️ Нуну Мендеш? \n\n«Ненормально, когда защитник обладает такой техникой!»\n\n⁉️ Жоау Невеш? \n\n«Учитывая его возраст, тоже ненормально обладать таким уровнем мастерства, такой уверенностью в себе. Он просто чудо. Это хорошо для Португалии и для ПСЖ!»\n\n\n⁉️ Гонсалу Рамуш? \n\n«Он нападающий, который остаётся в штрафной. ПСЖ играет не так. Но он использует каждую минуту на поле, чтобы помочь команде»\n\n🔥 [** PSG новости**](https://t.me/psgdot)", "‼️ Рауль Асенсио был заменен из-за судорог (Марио Кортегана)\n\n**Похоже, у него НЕТ травмы.**\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "🇧🇪🗣 Тибо Куртуа: «Я очень счастлив. Очень тяжёлый матч. У обеих команд были явные шансы. Важная победа над ещё одной сильной командой. Девять из девяти. Затем отправимся на «Энфилд».\n\n«Было сложно найти свободное пространство? «Ювентус» – большая команда. Это непросто. Иногда нам нужно задавать команде более быстрый темп, как сказал тренер в перерыве, при этом предоставляя больше пространства флангам».\n**\n«Класико? Это будет отличная игра, очень важная. Я ожидаю нашей победы, но, конечно, мы уважаем соперника»**\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Винисиус и Бралим ушли, вышли Фран и Мастантуоно.", "ВВД серьезно воспринял критику комментаторов – не улыбается даже на фотке с наградой лучшему игроку матча.", "Думал, Феде не добежит до ворот в этой последней контратаке – уже с языком на плече, конечно, был итальянец в последние минут 10. Сил на качественный удар закономерно не хватило. \n\nРаботать и работать над физухой ещё – в желании (и даже осмелюсь сказать уровне) ему не откажешь, но определенное понимание, почему его не бывает в старте, эти 45 минут дали. \n\nНадеемся, Слот на тренировках готовит из него суперсолдата на декабрь-январь, когда Салаха не будет.", "Здесь, конечно, Салах должен был отдавать Вирцу на пустые и на 1+2\n\nРешил бить в домик, который справедливости ради был открыт, но Цеттерер его вовремя прикрыть успел", "Забыл тут про Собо упомянуть, который в глубокой роли просто расцветает. Лучший игрок матча, на мой вкус, и будет преступлением, если партнёром Гравенберха по двойке в полузащите в ближайшее время будет не он. \n\nИ ещё кажется, что он вместе с ВВД второй лидер на поле. Если он себя видит здесь в долгосрочной перспективе и продлит контракт, не удивлюсь, если это наш будущий капитан, учитывая опыт в сборной.", "Салах, Мак Аллистер и Гомес на поле вместо Экитике, Гакпо и Конате.", "Невозможно отрицать, что столько свободного места и времени на мяче, как сегодня, у «Ливерпуля» не было ни в одном матче АПЛ в этом сезоне – и в этом смысле, возможно, матч не самый показательный.\n\nНо есть надежда, что это хотя бы частично сбросит груз с плеч игроков, поможет некоторым игрокам с уверенностью в себе (особенно отмечу Роббо и Вирца, у которого уже два ассиста) и станет фундаментом, на который эта перестраивающаяся команда сможет опереться при преодолении трудностей.\n\nОчень приятно смотреть на команду, особенно во втором тайме. И прессинг есть, и комбинации, и пасы проходят – побольше бы такого и дальше.", "Коди, видимо, пропустил собрание команды, на котором сказали, что за голы с передач Фло штрафуют на недельную зарплату – сочувствуем!", "🤍❌ Хаби Алонсо заменил Рауля Асенсио в матче с «Юве» после полученного повреждения: **если травма подтвердится, то испанец станет седьмым травмированным защитником мадридского клуба, а класико через 4 дня** 💀\n\n**⚽️**** **[**Футбол**](https://t.me/sportsrufootball)** | ****⚽️**** **[**Спортс“**](https://t.me/sportsru)** | ****❤️**** **[**Приложение**](https://sprts.cc/HGtJTr)", "🇩🇪 🕺** «Бавария» Компани победила в 12 из 12 матчей в новом сезоне − сегодня уничтожили дома «Брюгге»**\n\n❤️ [**Скачайте приложение Спортса“**](https://sprts.cc/HGtJTr)", "Так. что ж, крайне слабый матч от команды, в котором только благодаря гению Викарио мы смогли уйти с каким-то результатом. Этот матч хорошо показал, что над атакой еще работать и работать. В защитном плане определенно виден прогресс. Не без косяков, само собой, но лучше. Тут я бы не так сильно ругал Франка, сколько самих игроков, в особенности игроков атаки. Индивидуально это было плохо. Можно списать это на сыгранность, но что тогда по поводу принятия решений? В этом компоненте игроки себя показали слабо. И по всей видимости, Томас Франк сам был недоволен их выступлением. \n\nПлохой матч - да. ФранкАУТ - смешно. Идем дальше, следующая остановка «Эвертон». COME ON YOU SPURS🤍\n\nВсегда ваш, защитник Теля.\n\n[@spurstg](https://t.me/+-bnVbWD76l1iMjgy)", "✍️⚽⚽**Нам сегодня повезло…**\nДа, вы прочитали все правильно, **Монако играл острее**, лучше, да и, по сути, должен был забивать и не один раз. \nНа 57 минуте вышел Саша Головин, стало от этого только острее, россиянин находил щели в нашей обороне и тупо стрелял туда - работало, только вот Минамино и Балагун тупо не реализовывали те подарки. \nКудус, Ришарлисон - не сильное выступление, лично я ждал от них большего, против них не такие сильные Керер и Салису, однако их попросту съели.  **Могу выделить Викарио**…**браво, Гильермо, ты снова спас и вытащил нам очко**. \nМяч ходил - это абсолютный факт, однако что это дает, если результат 0:0? Мне потихоньку кажется, что наши покупки лета немного начинают играть не так, как от них ждут, но пока очень рано про это говорить. **Кудус и Хави - крутые, это неоспоримый факт, однако, мне кажется, в таких матчах должны именно они решать**…ну ладно, __нужно смотреть на дистанции__. \n\nИтог: **Викарио - герой матча**, ведь именно из-за него мы сейчас не материм всё, что вокруг и не кричим в комментариях, а спокойно, но настороженно едем домой с волнительно спокойным счетом 0:0. \n\n❤️Такого же мнения и мой хороший друг и коллега, комментатор Окко - [Паша Чепурин,](https://t.me/Chepa98) который комментировал сегодняшнюю встречу, как всегда на высоком уровне!\n[Подписывайтесь на него,](https://t.me/Chepa98) Паша очень крут!\n\n#дкТТХ@spurstg", "Закончили.  0:0\n\nЛучший момент матча - нас упомянули на ОККО.", "91' Хави пробил крайне неудачно. Удар от ворот.", "Павел Чепурин, этот [пост](https://t.me/spurstg/12451) специально для вас, ну мало ли.", "82' Минамино, зайдешь за косарем после матча", "81' АХАХАХАХАХАХХАХ КОММЕНТАТОР НА ОККО ПОВЕЛСЯ НА УТКУ ПРО ДЖОНСОНА И ПОРНОАКТРИСУ ЛИЛИ ФИЛЛИПС ИЛИ МНЕ ПОКАЗАЛОСЬ????", "73' Была отличная возможность уйти в контратаку, но Симонс решил ее застопорить...", "71' Порро заблокировал прострел. Угловой хозяев.", "Джонсон выходит вместо Бобра\nЧупапи Муняня вместо Ричи", "Джонсон тоже готовится к выходу. Двойная замена в нападение готовится.", "Знаете этот мем «а я говорила!!»? Вы даже не представляете, как с такой же интонацией хочется сказать: «НУ ВОТ, НЕ ВЫШЕЛ САЛАХ В ОСНОВЕ И СРАЗУ ХОРОШО СТАЛО».\n\nНу и по Вирцу надо сказать, конечно. Просто отличный матч. Дело не в двух ассистах, а в том, как он видит поле и катает мяч.\n\n@telingaterEPL", "🇪🇺 Результаты второго дня 3-го тура ЛЧ ⚡️ \n\n«Бавария», «Челси» и «Ливерпуль» раздали по разгрому, «Реал» минимально обыграл «Ювентус» и другие результаты.\n\n➡️ [**Top football**](https://t.me/+AgwoCye1X4s3YjZi)", "Невероятный момент, который упустил Лоис Опенда на 86-й минуте матча «Реал» — «Ювентус».\n\nУ бельгийского форварда было достаточно времени, чтобы нанести удар, однако долгая возня с мячом привела к тому, что защитник «сливочных» Рауль Асенсио успел заблокировать удар.", "Бергамаски не сумели сломить сопротивление чемпионов Чехии\n\n«Аталанта» — «Славия» (0:0)", "«Старая синьора» терпит минимальное поражение на «Бернабеу»\n\n«Реал» — «Ювентус» (1:0)\n\nГолы: Беллингем (58')", "👶🏻 Самые молодые игроки, забивавшие в Лиге чемпионов за «Челси»:\n\n18 лет 181 день — Эстевао\n19 лет 291 день — Марк Гиу\n19 лет 332 дня — Рис Джеймс\n\n@tg_chelsea_news"]